[PAD]	0
[UNK]	1
[CLS]	2
[SEP]	3
[MASK]	4
!	5
"	6
#	7
$	8
%	9
&	10
'	11
(	12
)	13
*	14
+	15
,	16
-	17
.	18
/	19
0	20
1	21
2	22
3	23
4	24
5	25
6	26
7	27
8	28
9	29
:	30
;	31
<	32
=	33
>	34
?	35
@	36
[	37
\	38
]	39
^	40
_	41
a	42
b	43
c	44
d	45
e	46
f	47
g	48
h	49
i	50
j	51
k	52
l	53
m	54
n	55
o	56
p	57
q	58
r	59
s	60
t	61
u	62
v	63
w	64
x	65
y	66
z	67
{	68
|	69
}	70
~	71
£	72
¤	73
¥	74
§	75
©	76
«	77
®	78
°	79
±	80
²	81
³	82
µ	83
·	84
¹	85
º	86
»	87
¼	88
×	89
ß	90
æ	91
÷	92
ø	93
đ	94
ŋ	95
ɔ	96
ə	97
ɡ	98
ʰ	99
ˇ	100
ˈ	101
ˊ	102
ˋ	103
ˍ	104
ː	105
˙	106
˚	107
ˢ	108
α	109
β	110
γ	111
δ	112
ε	113
η	114
θ	115
ι	116
κ	117
λ	118
μ	119
ν	120
ο	121
π	122
ρ	123
ς	124
σ	125
τ	126
υ	127
φ	128
χ	129
ψ	130
ω	131
а	132
б	133
в	134
г	135
д	136
е	137
ж	138
з	139
и	140
к	141
л	142
м	143
н	144
о	145
п	146
р	147
с	148
т	149
у	150
ф	151
х	152
ц	153
ч	154
ш	155
ы	156
ь	157
я	158
і	159
ا	160
ب	161
ة	162
ت	163
د	164
ر	165
س	166
ع	167
ل	168
م	169
ن	170
ه	171
و	172
ي	173
۩	174
ก	175
ง	176
น	177
ม	178
ย	179
ร	180
อ	181
า	182
เ	183
๑	184
་	185
ღ	186
ᄀ	187
ᄁ	188
ᄂ	189
ᄃ	190
ᄅ	191
ᄆ	192
ᄇ	193
ᄈ	194
ᄉ	195
ᄋ	196
ᄌ	197
ᄎ	198
ᄏ	199
ᄐ	200
ᄑ	201
ᄒ	202
ᅡ	203
ᅢ	204
ᅣ	205
ᅥ	206
ᅦ	207
ᅧ	208
ᅨ	209
ᅩ	210
ᅪ	211
ᅬ	212
ᅭ	213
ᅮ	214
ᅯ	215
ᅲ	216
ᅳ	217
ᅴ	218
ᅵ	219
ᆨ	220
ᆫ	221
ᆯ	222
ᆷ	223
ᆸ	224
ᆺ	225
ᆻ	226
ᆼ	227
ᗜ	228
ᵃ	229
ᵉ	230
ᵍ	231
ᵏ	232
ᵐ	233
ᵒ	234
ᵘ	235
‖	236
„	237
†	238
•	239
‥	240
‧	241
	242
‰	243
′	244
″	245
‹	246
›	247
※	248
‿	249
⁄	250
ⁱ	251
⁺	252
ⁿ	253
₁	254
₂	255
₃	256
₄	257
€	258
℃	259
№	260
™	261
ⅰ	262
ⅱ	263
ⅲ	264
ⅳ	265
ⅴ	266
←	267
↑	268
→	269
↓	270
↔	271
↗	272
↘	273
⇒	274
∀	275
−	276
∕	277
∙	278
√	279
∞	280
∟	281
∠	282
∣	283
∥	284
∩	285
∮	286
∶	287
∼	288
∽	289
≈	290
≒	291
≡	292
≤	293
≥	294
≦	295
≧	296
≪	297
≫	298
⊙	299
⋅	300
⋈	301
⋯	302
⌒	303
①	304
②	305
③	306
④	307
⑤	308
⑥	309
⑦	310
⑧	311
⑨	312
⑩	313
⑴	314
⑵	315
⑶	316
⑷	317
⑸	318
⒈	319
⒉	320
⒊	321
⒋	322
ⓒ	323
ⓔ	324
ⓘ	325
─	326
━	327
│	328
┃	329
┅	330
┆	331
┊	332
┌	333
└	334
├	335
┣	336
═	337
║	338
╚	339
╞	340
╠	341
╭	342
╮	343
╯	344
╰	345
╱	346
╳	347
▂	348
▃	349
▅	350
▇	351
█	352
▉	353
▋	354
▌	355
▍	356
▎	357
■	358
□	359
▪	360
▫	361
▬	362
▲	363
△	364
▶	365
►	366
▼	367
▽	368
◆	369
◇	370
○	371
◎	372
●	373
◕	374
◠	375
◢	376
◤	377
☀	378
★	379
☆	380
☕	381
☞	382
☺	383
☼	384
♀	385
♂	386
♠	387
♡	388
♣	389
♥	390
♦	391
♪	392
♫	393
♬	394
✈	395
✔	396
✕	397
✖	398
✦	399
✨	400
✪	401
✰	402
✿	403
❀	404
❤	405
➜	406
➤	407
⦿	408
、	409
。	410
〃	411
々	412
〇	413
〈	414
〉	415
《	416
》	417
「	418
」	419
『	420
』	421
【	422
】	423
〓	424
〔	425
〕	426
〖	427
〗	428
〜	429
〝	430
〞	431
ぁ	432
あ	433
ぃ	434
い	435
う	436
ぇ	437
え	438
お	439
か	440
き	441
く	442
け	443
こ	444
さ	445
し	446
す	447
せ	448
そ	449
た	450
ち	451
っ	452
つ	453
て	454
と	455
な	456
に	457
ぬ	458
ね	459
の	460
は	461
ひ	462
ふ	463
へ	464
ほ	465
ま	466
み	467
む	468
め	469
も	470
ゃ	471
や	472
ゅ	473
ゆ	474
ょ	475
よ	476
ら	477
り	478
る	479
れ	480
ろ	481
わ	482
を	483
ん	484
゜	485
ゝ	486
ァ	487
ア	488
ィ	489
イ	490
ゥ	491
ウ	492
ェ	493
エ	494
ォ	495
オ	496
カ	497
キ	498
ク	499
ケ	500
コ	501
サ	502
シ	503
ス	504
セ	505
ソ	506
タ	507
チ	508
ッ	509
ツ	510
テ	511
ト	512
ナ	513
ニ	514
ヌ	515
ネ	516
ノ	517
ハ	518
ヒ	519
フ	520
ヘ	521
ホ	522
マ	523
ミ	524
ム	525
メ	526
モ	527
ャ	528
ヤ	529
ュ	530
ユ	531
ョ	532
ヨ	533
ラ	534
リ	535
ル	536
レ	537
ロ	538
ワ	539
ヲ	540
ン	541
ヶ	542
・	543
ー	544
ヽ	545
ㄅ	546
ㄆ	547
ㄇ	548
ㄉ	549
ㄋ	550
ㄌ	551
ㄍ	552
ㄎ	553
ㄏ	554
ㄒ	555
ㄚ	556
ㄛ	557
ㄞ	558
ㄟ	559
ㄢ	560
ㄤ	561
ㄥ	562
ㄧ	563
ㄨ	564
ㆍ	565
㈦	566
㊣	567
㎡	568
㗎	569
一	570
丁	571
七	572
万	573
丈	574
三	575
上	576
下	577
不	578
与	579
丐	580
丑	581
专	582
且	583
丕	584
世	585
丘	586
丙	587
业	588
丛	589
东	590
丝	591
丞	592
丟	593
両	594
丢	595
两	596
严	597
並	598
丧	599
丨	600
个	601
丫	602
中	603
丰	604
串	605
临	606
丶	607
丸	608
丹	609
为	610
主	611
丼	612
丽	613
举	614
丿	615
乂	616
乃	617
久	618
么	619
义	620
之	621
乌	622
乍	623
乎	624
乏	625
乐	626
乒	627
乓	628
乔	629
乖	630
乗	631
乘	632
乙	633
乜	634
九	635
乞	636
也	637
习	638
乡	639
书	640
乩	641
买	642
乱	643
乳	644
乾	645
亀	646
亂	647
了	648
予	649
争	650
事	651
二	652
于	653
亏	654
云	655
互	656
五	657
井	658
亘	659
亙	660
亚	661
些	662
亜	663
亞	664
亟	665
亡	666
亢	667
交	668
亥	669
亦	670
产	671
亨	672
亩	673
享	674
京	675
亭	676
亮	677
亲	678
亳	679
亵	680
人	681
亿	682
什	683
仁	684
仃	685
仄	686
仅	687
仆	688
仇	689
今	690
介	691
仍	692
从	693
仏	694
仑	695
仓	696
仔	697
仕	698
他	699
仗	700
付	701
仙	702
仝	703
仞	704
仟	705
代	706
令	707
以	708
仨	709
仪	710
们	711
仮	712
仰	713
仲	714
件	715
价	716
任	717
份	718
仿	719
企	720
伉	721
伊	722
伍	723
伎	724
伏	725
伐	726
休	727
伕	728
众	729
优	730
伙	731
会	732
伝	733
伞	734
伟	735
传	736
伢	737
伤	738
伦	739
伪	740
伫	741
伯	742
估	743
伴	744
伶	745
伸	746
伺	747
似	748
伽	749
佃	750
但	751
佇	752
佈	753
位	754
低	755
住	756
佐	757
佑	758
体	759
佔	760
何	761
佗	762
佘	763
余	764
佚	765
佛	766
作	767
佝	768
佞	769
佟	770
你	771
佢	772
佣	773
佤	774
佥	775
佩	776
佬	777
佯	778
佰	779
佳	780
併	781
佶	782
佻	783
佼	784
使	785
侃	786
侄	787
來	788
侈	789
例	790
侍	791
侏	792
侑	793
侖	794
侗	795
供	796
依	797
侠	798
価	799
侣	800
侥	801
侦	802
侧	803
侨	804
侬	805
侮	806
侯	807
侵	808
侶	809
侷	810
便	811
係	812
促	813
俄	814
俊	815
俎	816
俏	817
俐	818
俑	819
俗	820
俘	821
俚	822
保	823
俞	824
俟	825
俠	826
信	827
俨	828
俩	829
俪	830
俬	831
俭	832
修	833
俯	834
俱	835
俳	836
俸	837
俺	838
俾	839
倆	840
倉	841
個	842
倌	843
倍	844
倏	845
們	846
倒	847
倔	848
倖	849
倘	850
候	851
倚	852
倜	853
借	854
倡	855
値	856
倦	857
倩	858
倪	859
倫	860
倬	861
倭	862
倶	863
债	864
值	865
倾	866
偃	867
假	868
偈	869
偉	870
偌	871
偎	872
偏	873
偕	874
做	875
停	876
健	877
側	878
偵	879
偶	880
偷	881
偻	882
偽	883
偿	884
傀	885
傅	886
傍	887
傑	888
傘	889
備	890
傚	891
傢	892
傣	893
傥	894
储	895
傩	896
催	897
傭	898
傲	899
傳	900
債	901
傷	902
傻	903
傾	904
僅	905
働	906
像	907
僑	908
僕	909
僖	910
僚	911
僥	912
僧	913
僭	914
僮	915
僱	916
僵	917
價	918
僻	919
儀	920
儂	921
億	922
儆	923
儉	924
儋	925
儒	926
儕	927
儘	928
償	929
儡	930
優	931
儲	932
儷	933
儼	934
儿	935
兀	936
允	937
元	938
兄	939
充	940
兆	941
兇	942
先	943
光	944
克	945
兌	946
免	947
児	948
兑	949
兒	950
兔	951
兖	952
党	953
兜	954
兢	955
入	956
內	957
全	958
兩	959
八	960
公	961
六	962
兮	963
兰	964
共	965
兲	966
关	967
兴	968
兵	969
其	970
具	971
典	972
兹	973
养	974
兼	975
兽	976
冀	977
内	978
円	979
冇	980
冈	981
冉	982
冊	983
册	984
再	985
冏	986
冒	987
冕	988
冗	989
写	990
军	991
农	992
冠	993
冢	994
冤	995
冥	996
冨	997
冪	998
冬	999
冯	1000
冰	1001
冲	1002
决	1003
况	1004
冶	1005
冷	1006
冻	1007
冼	1008
冽	1009
冾	1010
净	1011
凄	1012
准	1013
凇	1014
凈	1015
凉	1016
凋	1017
凌	1018
凍	1019
减	1020
凑	1021
凛	1022
凜	1023
凝	1024
几	1025
凡	1026
凤	1027
処	1028
凪	1029
凭	1030
凯	1031
凰	1032
凱	1033
凳	1034
凶	1035
凸	1036
凹	1037
出	1038
击	1039
函	1040
凿	1041
刀	1042
刁	1043
刃	1044
分	1045
切	1046
刈	1047
刊	1048
刍	1049
刎	1050
刑	1051
划	1052
列	1053
刘	1054
则	1055
刚	1056
创	1057
初	1058
删	1059
判	1060
別	1061
刨	1062
利	1063
刪	1064
别	1065
刮	1066
到	1067
制	1068
刷	1069
券	1070
刹	1071
刺	1072
刻	1073
刽	1074
剁	1075
剂	1076
剃	1077
則	1078
剉	1079
削	1080
剋	1081
剌	1082
前	1083
剎	1084
剐	1085
剑	1086
剔	1087
剖	1088
剛	1089
剜	1090
剝	1091
剣	1092
剤	1093
剥	1094
剧	1095
剩	1096
剪	1097
副	1098
割	1099
創	1100
剷	1101
剽	1102
剿	1103
劃	1104
劇	1105
劈	1106
劉	1107
劊	1108
劍	1109
劏	1110
劑	1111
力	1112
劝	1113
办	1114
功	1115
加	1116
务	1117
劣	1118
动	1119
助	1120
努	1121
劫	1122
劭	1123
励	1124
劲	1125
劳	1126
労	1127
劵	1128
効	1129
劾	1130
势	1131
勁	1132
勃	1133
勇	1134
勉	1135
勋	1136
勐	1137
勒	1138
動	1139
勖	1140
勘	1141
務	1142
勛	1143
勝	1144
勞	1145
募	1146
勢	1147
勤	1148
勧	1149
勳	1150
勵	1151
勸	1152
勺	1153
勻	1154
勾	1155
勿	1156
匀	1157
包	1158
匆	1159
匈	1160
匍	1161
匐	1162
匕	1163
化	1164
北	1165
匙	1166
匝	1167
匠	1168
匡	1169
匣	1170
匪	1171
匮	1172
匯	1173
匱	1174
匹	1175
区	1176
医	1177
匾	1178
匿	1179
區	1180
十	1181
千	1182
卅	1183
升	1184
午	1185
卉	1186
半	1187
卍	1188
华	1189
协	1190
卑	1191
卒	1192
卓	1193
協	1194
单	1195
卖	1196
南	1197
単	1198
博	1199
卜	1200
卞	1201
卟	1202
占	1203
卡	1204
卢	1205
卤	1206
卦	1207
卧	1208
卫	1209
卮	1210
卯	1211
印	1212
危	1213
即	1214
却	1215
卵	1216
卷	1217
卸	1218
卻	1219
卿	1220
厂	1221
厄	1222
厅	1223
历	1224
厉	1225
压	1226
厌	1227
厕	1228
厘	1229
厚	1230
厝	1231
原	1232
厢	1233
厥	1234
厦	1235
厨	1236
厩	1237
厭	1238
厮	1239
厲	1240
厳	1241
去	1242
县	1243
叁	1244
参	1245
參	1246
又	1247
叉	1248
及	1249
友	1250
双	1251
反	1252
収	1253
发	1254
叔	1255
取	1256
受	1257
变	1258
叙	1259
叛	1260
叟	1261
叠	1262
叡	1263
叢	1264
口	1265
古	1266
句	1267
另	1268
叨	1269
叩	1270
只	1271
叫	1272
召	1273
叭	1274
叮	1275
可	1276
台	1277
叱	1278
史	1279
右	1280
叵	1281
叶	1282
号	1283
司	1284
叹	1285
叻	1286
叼	1287
叽	1288
吁	1289
吃	1290
各	1291
吆	1292
合	1293
吉	1294
吊	1295
吋	1296
同	1297
名	1298
后	1299
吏	1300
吐	1301
向	1302
吒	1303
吓	1304
吕	1305
吖	1306
吗	1307
君	1308
吝	1309
吞	1310
吟	1311
吠	1312
吡	1313
否	1314
吧	1315
吨	1316
吩	1317
含	1318
听	1319
吭	1320
吮	1321
启	1322
吱	1323
吳	1324
吴	1325
吵	1326
吶	1327
吸	1328
吹	1329
吻	1330
吼	1331
吽	1332
吾	1333
呀	1334
呂	1335
呃	1336
呆	1337
呈	1338
告	1339
呋	1340
呎	1341
呐	1342
呓	1343
呕	1344
呗	1345
员	1346
呛	1347
呜	1348
呢	1349
呤	1350
呦	1351
周	1352
呱	1353
呲	1354
味	1355
呵	1356
呷	1357
呸	1358
呻	1359
呼	1360
命	1361
咀	1362
咁	1363
咂	1364
咄	1365
咆	1366
咋	1367
和	1368
咎	1369
咏	1370
咐	1371
咒	1372
咔	1373
咕	1374
咖	1375
咗	1376
咘	1377
咙	1378
咚	1379
咛	1380
咣	1381
咤	1382
咦	1383
咧	1384
咨	1385
咩	1386
咪	1387
咫	1388
咬	1389
咭	1390
咯	1391
咱	1392
咲	1393
咳	1394
咸	1395
咻	1396
咽	1397
咿	1398
哀	1399
品	1400
哂	1401
哄	1402
哆	1403
哇	1404
哈	1405
哉	1406
哋	1407
哌	1408
响	1409
哎	1410
哏	1411
哐	1412
哑	1413
哒	1414
哔	1415
哗	1416
哟	1417
員	1418
哥	1419
哦	1420
哧	1421
哨	1422
哩	1423
哪	1424
哭	1425
哮	1426
哲	1427
哺	1428
哼	1429
哽	1430
唁	1431
唄	1432
唆	1433
唇	1434
唉	1435
唏	1436
唐	1437
唑	1438
唔	1439
唠	1440
唤	1441
唧	1442
唬	1443
售	1444
唯	1445
唰	1446
唱	1447
唳	1448
唷	1449
唸	1450
唾	1451
啃	1452
啄	1453
商	1454
啉	1455
啊	1456
問	1457
啓	1458
啕	1459
啖	1460
啜	1461
啞	1462
啟	1463
啡	1464
啤	1465
啥	1466
啦	1467
啧	1468
啪	1469
啫	1470
啬	1471
啮	1472
啰	1473
啱	1474
啲	1475
啵	1476
啶	1477
啷	1478
啸	1479
啻	1480
啼	1481
啾	1482
喀	1483
喂	1484
喃	1485
善	1486
喆	1487
喇	1488
喉	1489
喊	1490
喋	1491
喎	1492
喏	1493
喔	1494
喘	1495
喙	1496
喚	1497
喜	1498
喝	1499
喟	1500
喧	1501
喪	1502
喫	1503
喬	1504
單	1505
喰	1506
喱	1507
喲	1508
喳	1509
喵	1510
営	1511
喷	1512
喹	1513
喺	1514
喻	1515
喽	1516
嗅	1517
嗆	1518
嗇	1519
嗎	1520
嗑	1521
嗒	1522
嗓	1523
嗔	1524
嗖	1525
嗚	1526
嗜	1527
嗝	1528
嗟	1529
嗡	1530
嗣	1531
嗤	1532
嗦	1533
嗨	1534
嗪	1535
嗬	1536
嗯	1537
嗰	1538
嗲	1539
嗳	1540
嗶	1541
嗷	1542
嗽	1543
嘀	1544
嘅	1545
嘆	1546
嘈	1547
嘉	1548
嘌	1549
嘍	1550
嘎	1551
嘔	1552
嘖	1553
嘗	1554
嘘	1555
嘚	1556
嘛	1557
嘜	1558
嘞	1559
嘟	1560
嘢	1561
嘣	1562
嘤	1563
嘧	1564
嘩	1565
嘭	1566
嘮	1567
嘯	1568
嘰	1569
嘱	1570
嘲	1571
嘴	1572
嘶	1573
嘸	1574
嘹	1575
嘻	1576
嘿	1577
噁	1578
噌	1579
噎	1580
噓	1581
噔	1582
噗	1583
噙	1584
噜	1585
噠	1586
噢	1587
噤	1588
器	1589
噩	1590
噪	1591
噬	1592
噱	1593
噴	1594
噶	1595
噸	1596
噹	1597
噻	1598
噼	1599
嚀	1600
嚇	1601
嚎	1602
嚏	1603
嚐	1604
嚓	1605
嚕	1606
嚟	1607
嚣	1608
嚥	1609
嚨	1610
嚮	1611
嚴	1612
嚷	1613
嚼	1614
囂	1615
囉	1616
囊	1617
囍	1618
囑	1619
囔	1620
囗	1621
囚	1622
四	1623
囝	1624
回	1625
囟	1626
因	1627
囡	1628
团	1629
団	1630
囤	1631
囧	1632
囪	1633
囫	1634
园	1635
困	1636
囱	1637
囲	1638
図	1639
围	1640
囹	1641
固	1642
国	1643
图	1644
囿	1645
圃	1646
圄	1647
圆	1648
圈	1649
國	1650
圍	1651
圏	1652
園	1653
圓	1654
圖	1655
團	1656
圜	1657
土	1658
圣	1659
圧	1660
在	1661
圩	1662
圭	1663
地	1664
圳	1665
场	1666
圻	1667
圾	1668
址	1669
坂	1670
均	1671
坊	1672
坍	1673
坎	1674
坏	1675
坐	1676
坑	1677
块	1678
坚	1679
坛	1680
坝	1681
坞	1682
坟	1683
坠	1684
坡	1685
坤	1686
坦	1687
坨	1688
坪	1689
坯	1690
坳	1691
坵	1692
坷	1693
垂	1694
垃	1695
垄	1696
型	1697
垒	1698
垚	1699
垛	1700
垠	1701
垢	1702
垣	1703
垦	1704
垩	1705
垫	1706
垭	1707
垮	1708
垵	1709
埂	1710
埃	1711
埋	1712
城	1713
埔	1714
埕	1715
埗	1716
域	1717
埠	1718
埤	1719
埵	1720
執	1721
埸	1722
培	1723
基	1724
埼	1725
堀	1726
堂	1727
堃	1728
堅	1729
堆	1730
堇	1731
堑	1732
堕	1733
堙	1734
堡	1735
堤	1736
堪	1737
堯	1738
堰	1739
報	1740
場	1741
堵	1742
堺	1743
堿	1744
塊	1745
塌	1746
塑	1747
塔	1748
塗	1749
塘	1750
塚	1751
塞	1752
塢	1753
塩	1754
填	1755
塬	1756
塭	1757
塵	1758
塾	1759
墀	1760
境	1761
墅	1762
墉	1763
墊	1764
墒	1765
墓	1766
増	1767
墘	1768
墙	1769
墜	1770
增	1771
墟	1772
墨	1773
墩	1774
墮	1775
墳	1776
墻	1777
墾	1778
壁	1779
壅	1780
壆	1781
壇	1782
壊	1783
壑	1784
壓	1785
壕	1786
壘	1787
壞	1788
壟	1789
壢	1790
壤	1791
壩	1792
士	1793
壬	1794
壮	1795
壯	1796
声	1797
売	1798
壳	1799
壶	1800
壹	1801
壺	1802
壽	1803
处	1804
备	1805
変	1806
复	1807
夏	1808
夔	1809
夕	1810
外	1811
夙	1812
多	1813
夜	1814
够	1815
夠	1816
夢	1817
夥	1818
大	1819
天	1820
太	1821
夫	1822
夭	1823
央	1824
夯	1825
失	1826
头	1827
夷	1828
夸	1829
夹	1830
夺	1831
夾	1832
奂	1833
奄	1834
奇	1835
奈	1836
奉	1837
奋	1838
奎	1839
奏	1840
奐	1841
契	1842
奔	1843
奕	1844
奖	1845
套	1846
奘	1847
奚	1848
奠	1849
奢	1850
奥	1851
奧	1852
奪	1853
奬	1854
奮	1855
女	1856
奴	1857
奶	1858
奸	1859
她	1860
好	1861
如	1862
妃	1863
妄	1864
妆	1865
妇	1866
妈	1867
妊	1868
妍	1869
妒	1870
妓	1871
妖	1872
妘	1873
妙	1874
妝	1875
妞	1876
妣	1877
妤	1878
妥	1879
妨	1880
妩	1881
妪	1882
妮	1883
妲	1884
妳	1885
妹	1886
妻	1887
妾	1888
姆	1889
姉	1890
姊	1891
始	1892
姍	1893
姐	1894
姑	1895
姒	1896
姓	1897
委	1898
姗	1899
姚	1900
姜	1901
姝	1902
姣	1903
姥	1904
姦	1905
姨	1906
姪	1907
姫	1908
姬	1909
姹	1910
姻	1911
姿	1912
威	1913
娃	1914
娄	1915
娅	1916
娆	1917
娇	1918
娉	1919
娑	1920
娓	1921
娘	1922
娛	1923
娜	1924
娟	1925
娠	1926
娣	1927
娥	1928
娩	1929
娱	1930
娲	1931
娴	1932
娶	1933
娼	1934
婀	1935
婁	1936
婆	1937
婉	1938
婊	1939
婕	1940
婚	1941
婢	1942
婦	1943
婧	1944
婪	1945
婭	1946
婴	1947
婵	1948
婶	1949
婷	1950
婺	1951
婿	1952
媒	1953
媚	1954
媛	1955
媞	1956
媧	1957
媲	1958
媳	1959
媽	1960
媾	1961
嫁	1962
嫂	1963
嫉	1964
嫌	1965
嫑	1966
嫔	1967
嫖	1968
嫘	1969
嫚	1970
嫡	1971
嫣	1972
嫦	1973
嫩	1974
嫲	1975
嫵	1976
嫻	1977
嬅	1978
嬉	1979
嬌	1980
嬗	1981
嬛	1982
嬢	1983
嬤	1984
嬪	1985
嬰	1986
嬴	1987
嬷	1988
嬸	1989
嬿	1990
孀	1991
孃	1992
子	1993
孑	1994
孔	1995
孕	1996
孖	1997
字	1998
存	1999
孙	2000
孚	2001
孛	2002
孜	2003
孝	2004
孟	2005
孢	2006
季	2007
孤	2008
学	2009
孩	2010
孪	2011
孫	2012
孬	2013
孰	2014
孱	2015
孳	2016
孵	2017
學	2018
孺	2019
孽	2020
孿	2021
宁	2022
它	2023
宅	2024
宇	2025
守	2026
安	2027
宋	2028
完	2029
宏	2030
宓	2031
宕	2032
宗	2033
官	2034
宙	2035
定	2036
宛	2037
宜	2038
宝	2039
实	2040
実	2041
宠	2042
审	2043
客	2044
宣	2045
室	2046
宥	2047
宦	2048
宪	2049
宫	2050
宮	2051
宰	2052
害	2053
宴	2054
宵	2055
家	2056
宸	2057
容	2058
宽	2059
宾	2060
宿	2061
寂	2062
寄	2063
寅	2064
密	2065
寇	2066
富	2067
寐	2068
寒	2069
寓	2070
寛	2071
寝	2072
寞	2073
察	2074
寡	2075
寢	2076
寥	2077
實	2078
寧	2079
寨	2080
審	2081
寫	2082
寬	2083
寮	2084
寰	2085
寵	2086
寶	2087
寸	2088
对	2089
寺	2090
寻	2091
导	2092
対	2093
寿	2094
封	2095
専	2096
射	2097
将	2098
將	2099
專	2100
尉	2101
尊	2102
尋	2103
對	2104
導	2105
小	2106
少	2107
尔	2108
尕	2109
尖	2110
尘	2111
尚	2112
尝	2113
尤	2114
尧	2115
尬	2116
就	2117
尴	2118
尷	2119
尸	2120
尹	2121
尺	2122
尻	2123
尼	2124
尽	2125
尾	2126
尿	2127
局	2128
屁	2129
层	2130
屄	2131
居	2132
屆	2133
屈	2134
屉	2135
届	2136
屋	2137
屌	2138
屍	2139
屎	2140
屏	2141
屐	2142
屑	2143
展	2144
屜	2145
属	2146
屠	2147
屡	2148
屢	2149
層	2150
履	2151
屬	2152
屯	2153
山	2154
屹	2155
屿	2156
岀	2157
岁	2158
岂	2159
岌	2160
岐	2161
岑	2162
岔	2163
岖	2164
岗	2165
岘	2166
岙	2167
岚	2168
岛	2169
岡	2170
岩	2171
岫	2172
岬	2173
岭	2174
岱	2175
岳	2176
岷	2177
岸	2178
峇	2179
峋	2180
峒	2181
峙	2182
峡	2183
峤	2184
峥	2185
峦	2186
峨	2187
峪	2188
峭	2189
峯	2190
峰	2191
峴	2192
島	2193
峻	2194
峽	2195
崁	2196
崂	2197
崆	2198
崇	2199
崎	2200
崑	2201
崔	2202
崖	2203
崗	2204
崙	2205
崛	2206
崧	2207
崩	2208
崭	2209
崴	2210
崽	2211
嵇	2212
嵊	2213
嵋	2214
嵌	2215
嵐	2216
嵘	2217
嵩	2218
嵬	2219
嵯	2220
嶂	2221
嶄	2222
嶇	2223
嶋	2224
嶙	2225
嶺	2226
嶼	2227
嶽	2228
巅	2229
巍	2230
巒	2231
巔	2232
巖	2233
川	2234
州	2235
巡	2236
巢	2237
工	2238
左	2239
巧	2240
巨	2241
巩	2242
巫	2243
差	2244
己	2245
已	2246
巳	2247
巴	2248
巷	2249
巻	2250
巽	2251
巾	2252
巿	2253
币	2254
市	2255
布	2256
帅	2257
帆	2258
师	2259
希	2260
帐	2261
帑	2262
帕	2263
帖	2264
帘	2265
帚	2266
帛	2267
帜	2268
帝	2269
帥	2270
带	2271
帧	2272
師	2273
席	2274
帮	2275
帯	2276
帰	2277
帳	2278
帶	2279
帷	2280
常	2281
帼	2282
帽	2283
幀	2284
幂	2285
幄	2286
幅	2287
幌	2288
幔	2289
幕	2290
幟	2291
幡	2292
幢	2293
幣	2294
幫	2295
干	2296
平	2297
年	2298
并	2299
幸	2300
幹	2301
幺	2302
幻	2303
幼	2304
幽	2305
幾	2306
广	2307
庁	2308
広	2309
庄	2310
庆	2311
庇	2312
床	2313
序	2314
庐	2315
库	2316
应	2317
底	2318
庖	2319
店	2320
庙	2321
庚	2322
府	2323
庞	2324
废	2325
庠	2326
度	2327
座	2328
庫	2329
庭	2330
庵	2331
庶	2332
康	2333
庸	2334
庹	2335
庾	2336
廁	2337
廂	2338
廃	2339
廈	2340
廉	2341
廊	2342
廓	2343
廖	2344
廚	2345
廝	2346
廟	2347
廠	2348
廢	2349
廣	2350
廬	2351
廳	2352
延	2353
廷	2354
建	2355
廿	2356
开	2357
弁	2358
异	2359
弃	2360
弄	2361
弈	2362
弊	2363
弋	2364
式	2365
弑	2366
弒	2367
弓	2368
弔	2369
引	2370
弗	2371
弘	2372
弛	2373
弟	2374
张	2375
弥	2376
弦	2377
弧	2378
弩	2379
弭	2380
弯	2381
弱	2382
張	2383
強	2384
弹	2385
强	2386
弼	2387
弾	2388
彅	2389
彆	2390
彈	2391
彌	2392
彎	2393
归	2394
当	2395
录	2396
彗	2397
彙	2398
彝	2399
形	2400
彤	2401
彥	2402
彦	2403
彧	2404
彩	2405
彪	2406
彫	2407
彬	2408
彭	2409
彰	2410
影	2411
彷	2412
役	2413
彻	2414
彼	2415
彿	2416
往	2417
征	2418
径	2419
待	2420
徇	2421
很	2422
徉	2423
徊	2424
律	2425
後	2426
徐	2427
徑	2428
徒	2429
従	2430
徕	2431
得	2432
徘	2433
徙	2434
徜	2435
從	2436
徠	2437
御	2438
徨	2439
復	2440
循	2441
徬	2442
微	2443
徳	2444
徴	2445
徵	2446
德	2447
徹	2448
徼	2449
徽	2450
心	2451
必	2452
忆	2453
忌	2454
忍	2455
忏	2456
忐	2457
忑	2458
忒	2459
忖	2460
志	2461
忘	2462
忙	2463
応	2464
忠	2465
忡	2466
忤	2467
忧	2468
忪	2469
快	2470
忱	2471
念	2472
忻	2473
忽	2474
忿	2475
怀	2476
态	2477
怂	2478
怅	2479
怆	2480
怎	2481
怏	2482
怒	2483
怔	2484
怕	2485
怖	2486
怙	2487
怜	2488
思	2489
怠	2490
怡	2491
急	2492
怦	2493
性	2494
怨	2495
怪	2496
怯	2497
怵	2498
总	2499
怼	2500
恁	2501
恃	2502
恆	2503
恋	2504
恍	2505
恐	2506
恒	2507
恕	2508
恙	2509
恚	2510
恢	2511
恣	2512
恤	2513
恥	2514
恨	2515
恩	2516
恪	2517
恫	2518
恬	2519
恭	2520
息	2521
恰	2522
恳	2523
恵	2524
恶	2525
恸	2526
恺	2527
恻	2528
恼	2529
恿	2530
悄	2531
悅	2532
悉	2533
悌	2534
悍	2535
悔	2536
悖	2537
悚	2538
悟	2539
悠	2540
患	2541
悦	2542
您	2543
悩	2544
悪	2545
悬	2546
悯	2547
悱	2548
悲	2549
悴	2550
悵	2551
悶	2552
悸	2553
悻	2554
悼	2555
悽	2556
情	2557
惆	2558
惇	2559
惊	2560
惋	2561
惑	2562
惕	2563
惘	2564
惚	2565
惜	2566
惟	2567
惠	2568
惡	2569
惦	2570
惧	2571
惨	2572
惩	2573
惫	2574
惬	2575
惭	2576
惮	2577
惯	2578
惰	2579
惱	2580
想	2581
惴	2582
惶	2583
惹	2584
惺	2585
愁	2586
愆	2587
愈	2588
愉	2589
愍	2590
意	2591
愕	2592
愚	2593
愛	2594
愜	2595
感	2596
愣	2597
愤	2598
愧	2599
愫	2600
愷	2601
愿	2602
慄	2603
慈	2604
態	2605
慌	2606
慎	2607
慑	2608
慕	2609
慘	2610
慚	2611
慟	2612
慢	2613
慣	2614
慧	2615
慨	2616
慫	2617
慮	2618
慰	2619
慳	2620
慵	2621
慶	2622
慷	2623
慾	2624
憂	2625
憊	2626
憋	2627
憎	2628
憐	2629
憑	2630
憔	2631
憚	2632
憤	2633
憧	2634
憨	2635
憩	2636
憫	2637
憬	2638
憲	2639
憶	2640
憾	2641
懂	2642
懇	2643
懈	2644
應	2645
懊	2646
懋	2647
懑	2648
懒	2649
懦	2650
懲	2651
懵	2652
懶	2653
懷	2654
懸	2655
懺	2656
懼	2657
懾	2658
懿	2659
戀	2660
戈	2661
戊	2662
戌	2663
戍	2664
戎	2665
戏	2666
成	2667
我	2668
戒	2669
戕	2670
或	2671
战	2672
戚	2673
戛	2674
戟	2675
戡	2676
戦	2677
截	2678
戬	2679
戮	2680
戰	2681
戲	2682
戳	2683
戴	2684
戶	2685
户	2686
戸	2687
戻	2688
戾	2689
房	2690
所	2691
扁	2692
扇	2693
扈	2694
扉	2695
手	2696
才	2697
扎	2698
扑	2699
扒	2700
打	2701
扔	2702
払	2703
托	2704
扛	2705
扣	2706
扦	2707
执	2708
扩	2709
扪	2710
扫	2711
扬	2712
扭	2713
扮	2714
扯	2715
扰	2716
扱	2717
扳	2718
扶	2719
批	2720
扼	2721
找	2722
承	2723
技	2724
抄	2725
抉	2726
把	2727
抑	2728
抒	2729
抓	2730
投	2731
抖	2732
抗	2733
折	2734
抚	2735
抛	2736
抜	2737
択	2738
抟	2739
抠	2740
抡	2741
抢	2742
护	2743
报	2744
抨	2745
披	2746
抬	2747
抱	2748
抵	2749
抹	2750
押	2751
抽	2752
抿	2753
拂	2754
拄	2755
担	2756
拆	2757
拇	2758
拈	2759
拉	2760
拋	2761
拌	2762
拍	2763
拎	2764
拐	2765
拒	2766
拓	2767
拔	2768
拖	2769
拗	2770
拘	2771
拙	2772
拚	2773
招	2774
拜	2775
拟	2776
拡	2777
拢	2778
拣	2779
拥	2780
拦	2781
拧	2782
拨	2783
择	2784
括	2785
拭	2786
拮	2787
拯	2788
拱	2789
拳	2790
拴	2791
拷	2792
拼	2793
拽	2794
拾	2795
拿	2796
持	2797
挂	2798
指	2799
挈	2800
按	2801
挎	2802
挑	2803
挖	2804
挙	2805
挚	2806
挛	2807
挝	2808
挞	2809
挟	2810
挠	2811
挡	2812
挣	2813
挤	2814
挥	2815
挨	2816
挪	2817
挫	2818
振	2819
挲	2820
挹	2821
挺	2822
挽	2823
挾	2824
捂	2825
捅	2826
捆	2827
捉	2828
捋	2829
捌	2830
捍	2831
捎	2832
捏	2833
捐	2834
捕	2835
捞	2836
损	2837
捡	2838
换	2839
捣	2840
捧	2841
捨	2842
捩	2843
据	2844
捱	2845
捲	2846
捶	2847
捷	2848
捺	2849
捻	2850
掀	2851
掂	2852
掃	2853
掇	2854
授	2855
掉	2856
掌	2857
掏	2858
掐	2859
排	2860
掖	2861
掘	2862
掙	2863
掛	2864
掠	2865
採	2866
探	2867
掣	2868
接	2869
控	2870
推	2871
掩	2872
措	2873
掬	2874
掰	2875
掲	2876
掳	2877
掴	2878
掷	2879
掸	2880
掺	2881
揀	2882
揃	2883
揄	2884
揆	2885
揉	2886
揍	2887
描	2888
提	2889
插	2890
揖	2891
揚	2892
換	2893
握	2894
揣	2895
揩	2896
揪	2897
揭	2898
揮	2899
援	2900
揶	2901
揸	2902
揹	2903
揽	2904
搀	2905
搁	2906
搂	2907
搅	2908
損	2909
搏	2910
搐	2911
搓	2912
搔	2913
搖	2914
搗	2915
搜	2916
搞	2917
搡	2918
搪	2919
搬	2920
搭	2921
搵	2922
搶	2923
携	2924
搽	2925
摀	2926
摁	2927
摄	2928
摆	2929
摇	2930
摈	2931
摊	2932
摒	2933
摔	2934
摘	2935
摞	2936
摟	2937
摧	2938
摩	2939
摯	2940
摳	2941
摸	2942
摹	2943
摺	2944
摻	2945
撂	2946
撃	2947
撅	2948
撇	2949
撈	2950
撐	2951
撑	2952
撒	2953
撓	2954
撕	2955
撚	2956
撞	2957
撤	2958
撥	2959
撩	2960
撫	2961
撬	2962
播	2963
撮	2964
撰	2965
撲	2966
撵	2967
撷	2968
撸	2969
撻	2970
撼	2971
撿	2972
擀	2973
擁	2974
擂	2975
擄	2976
擅	2977
擇	2978
擊	2979
擋	2980
操	2981
擎	2982
擒	2983
擔	2984
擘	2985
據	2986
擞	2987
擠	2988
擡	2989
擢	2990
擦	2991
擬	2992
擰	2993
擱	2994
擲	2995
擴	2996
擷	2997
擺	2998
擼	2999
擾	3000
攀	3001
攏	3002
攒	3003
攔	3004
攘	3005
攙	3006
攜	3007
攝	3008
攞	3009
攢	3010
攣	3011
攤	3012
攥	3013
攪	3014
攫	3015
攬	3016
支	3017
收	3018
攸	3019
改	3020
攻	3021
放	3022
政	3023
故	3024
效	3025
敌	3026
敍	3027
敎	3028
敏	3029
救	3030
敕	3031
敖	3032
敗	3033
敘	3034
教	3035
敛	3036
敝	3037
敞	3038
敢	3039
散	3040
敦	3041
敬	3042
数	3043
敲	3044
整	3045
敵	3046
敷	3047
數	3048
斂	3049
斃	3050
文	3051
斋	3052
斌	3053
斎	3054
斐	3055
斑	3056
斓	3057
斗	3058
料	3059
斛	3060
斜	3061
斟	3062
斡	3063
斤	3064
斥	3065
斧	3066
斩	3067
斫	3068
斬	3069
断	3070
斯	3071
新	3072
斷	3073
方	3074
於	3075
施	3076
旁	3077
旃	3078
旅	3079
旋	3080
旌	3081
旎	3082
族	3083
旖	3084
旗	3085
无	3086
既	3087
日	3088
旦	3089
旧	3090
旨	3091
早	3092
旬	3093
旭	3094
旮	3095
旱	3096
时	3097
旷	3098
旺	3099
旻	3100
昀	3101
昂	3102
昆	3103
昇	3104
昉	3105
昊	3106
昌	3107
明	3108
昏	3109
易	3110
昔	3111
昕	3112
昙	3113
星	3114
映	3115
春	3116
昧	3117
昨	3118
昭	3119
是	3120
昱	3121
昴	3122
昵	3123
昶	3124
昼	3125
显	3126
晁	3127
時	3128
晃	3129
晉	3130
晋	3131
晌	3132
晏	3133
晒	3134
晓	3135
晔	3136
晕	3137
晖	3138
晗	3139
晚	3140
晝	3141
晞	3142
晟	3143
晤	3144
晦	3145
晨	3146
晩	3147
普	3148
景	3149
晰	3150
晴	3151
晶	3152
晷	3153
智	3154
晾	3155
暂	3156
暄	3157
暇	3158
暈	3159
暉	3160
暌	3161
暐	3162
暑	3163
暖	3164
暗	3165
暝	3166
暢	3167
暧	3168
暨	3169
暫	3170
暮	3171
暱	3172
暴	3173
暸	3174
暹	3175
曄	3176
曆	3177
曇	3178
曉	3179
曖	3180
曙	3181
曜	3182
曝	3183
曠	3184
曦	3185
曬	3186
曰	3187
曲	3188
曳	3189
更	3190
書	3191
曹	3192
曼	3193
曾	3194
替	3195
最	3196
會	3197
月	3198
有	3199
朋	3200
服	3201
朐	3202
朔	3203
朕	3204
朗	3205
望	3206
朝	3207
期	3208
朦	3209
朧	3210
木	3211
未	3212
末	3213
本	3214
札	3215
朮	3216
术	3217
朱	3218
朴	3219
朵	3220
机	3221
朽	3222
杀	3223
杂	3224
权	3225
杆	3226
杈	3227
杉	3228
李	3229
杏	3230
材	3231
村	3232
杓	3233
杖	3234
杜	3235
杞	3236
束	3237
杠	3238
条	3239
来	3240
杨	3241
杭	3242
杯	3243
杰	3244
東	3245
杳	3246
杵	3247
杷	3248
杼	3249
松	3250
板	3251
极	3252
构	3253
枇	3254
枉	3255
枋	3256
析	3257
枕	3258
林	3259
枚	3260
果	3261
枝	3262
枢	3263
枣	3264
枪	3265
枫	3266
枭	3267
枯	3268
枰	3269
枱	3270
枳	3271
架	3272
枷	3273
枸	3274
柄	3275
柏	3276
某	3277
柑	3278
柒	3279
染	3280
柔	3281
柘	3282
柚	3283
柜	3284
柞	3285
柠	3286
柢	3287
查	3288
柩	3289
柬	3290
柯	3291
柱	3292
柳	3293
柴	3294
柵	3295
査	3296
柿	3297
栀	3298
栃	3299
栄	3300
栅	3301
标	3302
栈	3303
栉	3304
栋	3305
栎	3306
栏	3307
树	3308
栓	3309
栖	3310
栗	3311
校	3312
栩	3313
株	3314
样	3315
核	3316
根	3317
格	3318
栽	3319
栾	3320
桀	3321
桁	3322
桂	3323
桃	3324
桅	3325
框	3326
案	3327
桉	3328
桌	3329
桎	3330
桐	3331
桑	3332
桓	3333
桔	3334
桜	3335
桠	3336
桡	3337
桢	3338
档	3339
桥	3340
桦	3341
桧	3342
桨	3343
桩	3344
桶	3345
桿	3346
梁	3347
梅	3348
梆	3349
梏	3350
梓	3351
梗	3352
條	3353
梟	3354
梢	3355
梦	3356
梧	3357
梨	3358
梭	3359
梯	3360
械	3361
梳	3362
梵	3363
梶	3364
检	3365
棂	3366
棄	3367
棉	3368
棋	3369
棍	3370
棒	3371
棕	3372
棗	3373
棘	3374
棚	3375
棟	3376
棠	3377
棣	3378
棧	3379
森	3380
棱	3381
棲	3382
棵	3383
棹	3384
棺	3385
椁	3386
椅	3387
椋	3388
植	3389
椎	3390
椒	3391
検	3392
椪	3393
椭	3394
椰	3395
椹	3396
椽	3397
椿	3398
楂	3399
楊	3400
楓	3401
楔	3402
楚	3403
楝	3404
楞	3405
楠	3406
楣	3407
楨	3408
楫	3409
業	3410
楮	3411
極	3412
楷	3413
楸	3414
楹	3415
楼	3416
楽	3417
概	3418
榄	3419
榆	3420
榈	3421
榉	3422
榔	3423
榕	3424
榖	3425
榛	3426
榜	3427
榨	3428
榫	3429
榭	3430
榮	3431
榱	3432
榴	3433
榷	3434
榻	3435
槁	3436
槃	3437
構	3438
槌	3439
槍	3440
槎	3441
槐	3442
槓	3443
様	3444
槛	3445
槟	3446
槤	3447
槭	3448
槲	3449
槳	3450
槻	3451
槽	3452
槿	3453
樁	3454
樂	3455
樊	3456
樑	3457
樓	3458
標	3459
樞	3460
樟	3461
模	3462
樣	3463
権	3464
横	3465
樫	3466
樯	3467
樱	3468
樵	3469
樸	3470
樹	3471
樺	3472
樽	3473
樾	3474
橄	3475
橇	3476
橋	3477
橐	3478
橘	3479
橙	3480
機	3481
橡	3482
橢	3483
橫	3484
橱	3485
橹	3486
橼	3487
檀	3488
檄	3489
檎	3490
檐	3491
檔	3492
檗	3493
檜	3494
檢	3495
檬	3496
檯	3497
檳	3498
檸	3499
檻	3500
櫃	3501
櫚	3502
櫛	3503
櫥	3504
櫸	3505
櫻	3506
欄	3507
權	3508
欒	3509
欖	3510
欠	3511
次	3512
欢	3513
欣	3514
欧	3515
欲	3516
欸	3517
欺	3518
欽	3519
款	3520
歆	3521
歇	3522
歉	3523
歌	3524
歎	3525
歐	3526
歓	3527
歙	3528
歛	3529
歡	3530
止	3531
正	3532
此	3533
步	3534
武	3535
歧	3536
歩	3537
歪	3538
歯	3539
歲	3540
歳	3541
歴	3542
歷	3543
歸	3544
歹	3545
死	3546
歼	3547
殁	3548
殃	3549
殆	3550
殇	3551
殉	3552
殊	3553
残	3554
殒	3555
殓	3556
殖	3557
殘	3558
殞	3559
殡	3560
殤	3561
殭	3562
殯	3563
殲	3564
殴	3565
段	3566
殷	3567
殺	3568
殼	3569
殿	3570
毀	3571
毁	3572
毂	3573
毅	3574
毆	3575
毋	3576
母	3577
毎	3578
每	3579
毒	3580
毓	3581
比	3582
毕	3583
毗	3584
毘	3585
毙	3586
毛	3587
毡	3588
毫	3589
毯	3590
毽	3591
氈	3592
氏	3593
氐	3594
民	3595
氓	3596
气	3597
氖	3598
気	3599
氙	3600
氛	3601
氟	3602
氡	3603
氢	3604
氣	3605
氤	3606
氦	3607
氧	3608
氨	3609
氪	3610
氫	3611
氮	3612
氯	3613
氰	3614
氲	3615
水	3616
氷	3617
永	3618
氹	3619
氾	3620
汀	3621
汁	3622
求	3623
汆	3624
汇	3625
汉	3626
汎	3627
汐	3628
汕	3629
汗	3630
汙	3631
汛	3632
汝	3633
汞	3634
江	3635
池	3636
污	3637
汤	3638
汨	3639
汩	3640
汪	3641
汰	3642
汲	3643
汴	3644
汶	3645
汹	3646
決	3647
汽	3648
汾	3649
沁	3650
沂	3651
沃	3652
沅	3653
沈	3654
沉	3655
沌	3656
沏	3657
沐	3658
沒	3659
沓	3660
沖	3661
沙	3662
沛	3663
沟	3664
没	3665
沢	3666
沣	3667
沥	3668
沦	3669
沧	3670
沪	3671
沫	3672
沭	3673
沮	3674
沱	3675
河	3676
沸	3677
油	3678
治	3679
沼	3680
沽	3681
沾	3682
沿	3683
況	3684
泄	3685
泉	3686
泊	3687
泌	3688
泓	3689
法	3690
泗	3691
泛	3692
泞	3693
泠	3694
泡	3695
波	3696
泣	3697
泥	3698
注	3699
泪	3700
泫	3701
泮	3702
泯	3703
泰	3704
泱	3705
泳	3706
泵	3707
泷	3708
泸	3709
泻	3710
泼	3711
泽	3712
泾	3713
洁	3714
洄	3715
洋	3716
洒	3717
洗	3718
洙	3719
洛	3720
洞	3721
津	3722
洩	3723
洪	3724
洮	3725
洱	3726
洲	3727
洵	3728
洶	3729
洸	3730
洹	3731
活	3732
洼	3733
洽	3734
派	3735
流	3736
浃	3737
浄	3738
浅	3739
浆	3740
浇	3741
浊	3742
测	3743
济	3744
浏	3745
浑	3746
浒	3747
浓	3748
浔	3749
浙	3750
浚	3751
浜	3752
浣	3753
浦	3754
浩	3755
浪	3756
浬	3757
浮	3758
浯	3759
浴	3760
海	3761
浸	3762
涂	3763
涅	3764
涇	3765
消	3766
涉	3767
涌	3768
涎	3769
涓	3770
涔	3771
涕	3772
涙	3773
涛	3774
涝	3775
涞	3776
涟	3777
涠	3778
涡	3779
涣	3780
涤	3781
润	3782
涧	3783
涨	3784
涩	3785
涪	3786
涮	3787
涯	3788
液	3789
涵	3790
涸	3791
涼	3792
涿	3793
淀	3794
淄	3795
淅	3796
淆	3797
淇	3798
淋	3799
淌	3800
淑	3801
淒	3802
淖	3803
淘	3804
淙	3805
淚	3806
淞	3807
淡	3808
淤	3809
淦	3810
淨	3811
淩	3812
淪	3813
淫	3814
淬	3815
淮	3816
深	3817
淳	3818
淵	3819
混	3820
淹	3821
淺	3822
添	3823
淼	3824
清	3825
済	3826
渉	3827
渊	3828
渋	3829
渍	3830
渎	3831
渐	3832
渔	3833
渗	3834
渙	3835
渚	3836
減	3837
渝	3838
渠	3839
渡	3840
渣	3841
渤	3842
渥	3843
渦	3844
温	3845
測	3846
渭	3847
港	3848
渲	3849
渴	3850
游	3851
渺	3852
渾	3853
湃	3854
湄	3855
湊	3856
湍	3857
湖	3858
湘	3859
湛	3860
湟	3861
湧	3862
湫	3863
湮	3864
湯	3865
湳	3866
湾	3867
湿	3868
満	3869
溃	3870
溅	3871
溉	3872
溏	3873
源	3874
準	3875
溜	3876
溝	3877
溟	3878
溢	3879
溥	3880
溧	3881
溪	3882
溫	3883
溯	3884
溱	3885
溴	3886
溶	3887
溺	3888
溼	3889
滁	3890
滂	3891
滄	3892
滅	3893
滇	3894
滋	3895
滌	3896
滑	3897
滓	3898
滔	3899
滕	3900
滙	3901
滚	3902
滝	3903
滞	3904
滟	3905
满	3906
滢	3907
滤	3908
滥	3909
滦	3910
滨	3911
滩	3912
滬	3913
滯	3914
滲	3915
滴	3916
滷	3917
滸	3918
滾	3919
滿	3920
漁	3921
漂	3922
漆	3923
漉	3924
漏	3925
漓	3926
演	3927
漕	3928
漠	3929
漢	3930
漣	3931
漩	3932
漪	3933
漫	3934
漬	3935
漯	3936
漱	3937
漲	3938
漳	3939
漸	3940
漾	3941
漿	3942
潆	3943
潇	3944
潋	3945
潍	3946
潑	3947
潔	3948
潘	3949
潛	3950
潜	3951
潞	3952
潟	3953
潢	3954
潤	3955
潦	3956
潧	3957
潭	3958
潮	3959
潰	3960
潴	3961
潸	3962
潺	3963
潼	3964
澀	3965
澄	3966
澆	3967
澈	3968
澍	3969
澎	3970
澗	3971
澜	3972
澡	3973
澤	3974
澧	3975
澱	3976
澳	3977
澹	3978
激	3979
濁	3980
濂	3981
濃	3982
濑	3983
濒	3984
濕	3985
濘	3986
濛	3987
濟	3988
濠	3989
濡	3990
濤	3991
濫	3992
濬	3993
濮	3994
濯	3995
濱	3996
濺	3997
濾	3998
瀅	3999
瀆	4000
瀉	4001
瀋	4002
瀏	4003
瀑	4004
瀕	4005
瀘	4006
瀚	4007
瀛	4008
瀝	4009
瀞	4010
瀟	4011
瀧	4012
瀨	4013
瀬	4014
瀰	4015
瀾	4016
灌	4017
灏	4018
灑	4019
灘	4020
灝	4021
灞	4022
灣	4023
火	4024
灬	4025
灭	4026
灯	4027
灰	4028
灵	4029
灶	4030
灸	4031
灼	4032
災	4033
灾	4034
灿	4035
炀	4036
炁	4037
炅	4038
炉	4039
炊	4040
炎	4041
炒	4042
炔	4043
炕	4044
炖	4045
炙	4046
炜	4047
炫	4048
炬	4049
炭	4050
炮	4051
炯	4052
炳	4053
炷	4054
炸	4055
点	4056
為	4057
炼	4058
炽	4059
烁	4060
烂	4061
烃	4062
烈	4063
烊	4064
烏	4065
烘	4066
烙	4067
烛	4068
烟	4069
烤	4070
烦	4071
烧	4072
烨	4073
烩	4074
烫	4075
烬	4076
热	4077
烯	4078
烷	4079
烹	4080
烽	4081
焉	4082
焊	4083
焕	4084
焖	4085
焗	4086
焘	4087
焙	4088
焚	4089
焜	4090
無	4091
焦	4092
焯	4093
焰	4094
焱	4095
然	4096
焼	4097
煅	4098
煉	4099
煊	4100
煌	4101
煎	4102
煒	4103
煖	4104
煙	4105
煜	4106
煞	4107
煤	4108
煥	4109
煦	4110
照	4111
煨	4112
煩	4113
煮	4114
煲	4115
煸	4116
煽	4117
熄	4118
熊	4119
熏	4120
熒	4121
熔	4122
熙	4123
熟	4124
熠	4125
熨	4126
熬	4127
熱	4128
熵	4129
熹	4130
熾	4131
燁	4132
燃	4133
燄	4134
燈	4135
燉	4136
燊	4137
燎	4138
燒	4139
燔	4140
燕	4141
燙	4142
燜	4143
營	4144
燥	4145
燦	4146
燧	4147
燭	4148
燮	4149
燴	4150
燻	4151
燼	4152
燿	4153
爆	4154
爍	4155
爐	4156
爛	4157
爪	4158
爬	4159
爭	4160
爰	4161
爱	4162
爲	4163
爵	4164
父	4165
爷	4166
爸	4167
爹	4168
爺	4169
爻	4170
爽	4171
爾	4172
牆	4173
片	4174
版	4175
牌	4176
牍	4177
牒	4178
牙	4179
牛	4180
牝	4181
牟	4182
牠	4183
牡	4184
牢	4185
牦	4186
牧	4187
物	4188
牯	4189
牲	4190
牴	4191
牵	4192
特	4193
牺	4194
牽	4195
犀	4196
犁	4197
犄	4198
犊	4199
犍	4200
犒	4201
犢	4202
犧	4203
犬	4204
犯	4205
状	4206
犷	4207
犸	4208
犹	4209
狀	4210
狂	4211
狄	4212
狈	4213
狎	4214
狐	4215
狒	4216
狗	4217
狙	4218
狞	4219
狠	4220
狡	4221
狩	4222
独	4223
狭	4224
狮	4225
狰	4226
狱	4227
狸	4228
狹	4229
狼	4230
狽	4231
猎	4232
猕	4233
猖	4234
猗	4235
猙	4236
猛	4237
猜	4238
猝	4239
猥	4240
猩	4241
猪	4242
猫	4243
猬	4244
献	4245
猴	4246
猶	4247
猷	4248
猾	4249
猿	4250
獄	4251
獅	4252
獎	4253
獐	4254
獒	4255
獗	4256
獠	4257
獣	4258
獨	4259
獭	4260
獰	4261
獲	4262
獵	4263
獷	4264
獸	4265
獺	4266
獻	4267
獼	4268
獾	4269
玄	4270
率	4271
玉	4272
王	4273
玑	4274
玖	4275
玛	4276
玟	4277
玠	4278
玥	4279
玩	4280
玫	4281
玮	4282
环	4283
现	4284
玲	4285
玳	4286
玷	4287
玺	4288
玻	4289
珀	4290
珂	4291
珅	4292
珈	4293
珉	4294
珊	4295
珍	4296
珏	4297
珐	4298
珑	4299
珙	4300
珞	4301
珠	4302
珣	4303
珥	4304
珩	4305
珪	4306
班	4307
珮	4308
珲	4309
珺	4310
現	4311
球	4312
琅	4313
理	4314
琇	4315
琉	4316
琊	4317
琍	4318
琏	4319
琐	4320
琛	4321
琢	4322
琥	4323
琦	4324
琨	4325
琪	4326
琬	4327
琮	4328
琰	4329
琲	4330
琳	4331
琴	4332
琵	4333
琶	4334
琺	4335
琼	4336
瑀	4337
瑁	4338
瑄	4339
瑋	4340
瑕	4341
瑗	4342
瑙	4343
瑚	4344
瑛	4345
瑜	4346
瑞	4347
瑟	4348
瑠	4349
瑣	4350
瑤	4351
瑩	4352
瑪	4353
瑯	4354
瑰	4355
瑶	4356
瑾	4357
璀	4358
璁	4359
璃	4360
璇	4361
璉	4362
璋	4363
璎	4364
璐	4365
璜	4366
璞	4367
璟	4368
璧	4369
璨	4370
環	4371
璽	4372
璿	4373
瓊	4374
瓏	4375
瓒	4376
瓜	4377
瓢	4378
瓣	4379
瓤	4380
瓦	4381
瓮	4382
瓯	4383
瓴	4384
瓶	4385
瓷	4386
甄	4387
甌	4388
甕	4389
甘	4390
甙	4391
甚	4392
甜	4393
生	4394
產	4395
産	4396
甥	4397
甦	4398
用	4399
甩	4400
甫	4401
甬	4402
甭	4403
甯	4404
田	4405
由	4406
甲	4407
申	4408
电	4409
男	4410
甸	4411
町	4412
画	4413
甾	4414
畀	4415
畅	4416
界	4417
畏	4418
畑	4419
畔	4420
留	4421
畜	4422
畝	4423
畢	4424
略	4425
畦	4426
番	4427
畫	4428
異	4429
畲	4430
畳	4431
畴	4432
當	4433
畸	4434
畹	4435
畿	4436
疆	4437
疇	4438
疊	4439
疏	4440
疑	4441
疔	4442
疖	4443
疗	4444
疙	4445
疚	4446
疝	4447
疟	4448
疡	4449
疣	4450
疤	4451
疥	4452
疫	4453
疮	4454
疯	4455
疱	4456
疲	4457
疳	4458
疵	4459
疸	4460
疹	4461
疼	4462
疽	4463
疾	4464
痂	4465
病	4466
症	4467
痈	4468
痉	4469
痊	4470
痍	4471
痒	4472
痔	4473
痕	4474
痘	4475
痙	4476
痛	4477
痞	4478
痠	4479
痢	4480
痣	4481
痤	4482
痧	4483
痨	4484
痪	4485
痫	4486
痰	4487
痱	4488
痴	4489
痹	4490
痺	4491
痼	4492
痿	4493
瘀	4494
瘁	4495
瘋	4496
瘍	4497
瘓	4498
瘘	4499
瘙	4500
瘟	4501
瘠	4502
瘡	4503
瘢	4504
瘤	4505
瘦	4506
瘧	4507
瘩	4508
瘪	4509
瘫	4510
瘴	4511
瘸	4512
瘾	4513
療	4514
癇	4515
癌	4516
癒	4517
癖	4518
癜	4519
癞	4520
癡	4521
癢	4522
癣	4523
癥	4524
癫	4525
癬	4526
癮	4527
癱	4528
癲	4529
癸	4530
発	4531
登	4532
發	4533
白	4534
百	4535
皂	4536
的	4537
皆	4538
皇	4539
皈	4540
皋	4541
皎	4542
皑	4543
皓	4544
皖	4545
皙	4546
皚	4547
皮	4548
皰	4549
皱	4550
皴	4551
皺	4552
皿	4553
盂	4554
盃	4555
盅	4556
盆	4557
盈	4558
益	4559
盎	4560
盏	4561
盐	4562
监	4563
盒	4564
盔	4565
盖	4566
盗	4567
盘	4568
盛	4569
盜	4570
盞	4571
盟	4572
盡	4573
監	4574
盤	4575
盥	4576
盧	4577
盪	4578
目	4579
盯	4580
盱	4581
盲	4582
直	4583
相	4584
盹	4585
盼	4586
盾	4587
省	4588
眈	4589
眉	4590
看	4591
県	4592
眙	4593
眞	4594
真	4595
眠	4596
眦	4597
眨	4598
眩	4599
眯	4600
眶	4601
眷	4602
眸	4603
眺	4604
眼	4605
眾	4606
着	4607
睁	4608
睇	4609
睏	4610
睐	4611
睑	4612
睛	4613
睜	4614
睞	4615
睡	4616
睢	4617
督	4618
睥	4619
睦	4620
睨	4621
睪	4622
睫	4623
睬	4624
睹	4625
睽	4626
睾	4627
睿	4628
瞄	4629
瞅	4630
瞇	4631
瞋	4632
瞌	4633
瞎	4634
瞑	4635
瞒	4636
瞓	4637
瞞	4638
瞟	4639
瞠	4640
瞥	4641
瞧	4642
瞩	4643
瞪	4644
瞬	4645
瞭	4646
瞰	4647
瞳	4648
瞻	4649
瞼	4650
瞿	4651
矇	4652
矍	4653
矗	4654
矚	4655
矛	4656
矜	4657
矢	4658
矣	4659
知	4660
矩	4661
矫	4662
短	4663
矮	4664
矯	4665
石	4666
矶	4667
矽	4668
矾	4669
矿	4670
码	4671
砂	4672
砌	4673
砍	4674
砒	4675
研	4676
砖	4677
砗	4678
砚	4679
砝	4680
砣	4681
砥	4682
砧	4683
砭	4684
砰	4685
砲	4686
破	4687
砷	4688
砸	4689
砺	4690
砼	4691
砾	4692
础	4693
硅	4694
硐	4695
硒	4696
硕	4697
硝	4698
硫	4699
硬	4700
确	4701
硯	4702
硼	4703
碁	4704
碇	4705
碉	4706
碌	4707
碍	4708
碎	4709
碑	4710
碓	4711
碗	4712
碘	4713
碚	4714
碛	4715
碟	4716
碣	4717
碧	4718
碩	4719
碰	4720
碱	4721
碳	4722
碴	4723
確	4724
碼	4725
碾	4726
磁	4727
磅	4728
磊	4729
磋	4730
磐	4731
磕	4732
磚	4733
磡	4734
磨	4735
磬	4736
磯	4737
磲	4738
磷	4739
磺	4740
礁	4741
礎	4742
礙	4743
礡	4744
礦	4745
礪	4746
礫	4747
礴	4748
示	4749
礼	4750
社	4751
祀	4752
祁	4753
祂	4754
祇	4755
祈	4756
祉	4757
祎	4758
祐	4759
祕	4760
祖	4761
祗	4762
祚	4763
祛	4764
祜	4765
祝	4766
神	4767
祟	4768
祠	4769
祢	4770
祥	4771
票	4772
祭	4773
祯	4774
祷	4775
祸	4776
祺	4777
祿	4778
禀	4779
禁	4780
禄	4781
禅	4782
禍	4783
禎	4784
福	4785
禛	4786
禦	4787
禧	4788
禪	4789
禮	4790
禱	4791
禹	4792
禺	4793
离	4794
禽	4795
禾	4796
禿	4797
秀	4798
私	4799
秃	4800
秆	4801
秉	4802
秋	4803
种	4804
科	4805
秒	4806
秘	4807
租	4808
秣	4809
秤	4810
秦	4811
秧	4812
秩	4813
秭	4814
积	4815
称	4816
秸	4817
移	4818
秽	4819
稀	4820
稅	4821
程	4822
稍	4823
税	4824
稔	4825
稗	4826
稚	4827
稜	4828
稞	4829
稟	4830
稠	4831
稣	4832
種	4833
稱	4834
稲	4835
稳	4836
稷	4837
稹	4838
稻	4839
稼	4840
稽	4841
稿	4842
穀	4843
穂	4844
穆	4845
穌	4846
積	4847
穎	4848
穗	4849
穢	4850
穩	4851
穫	4852
穴	4853
究	4854
穷	4855
穹	4856
空	4857
穿	4858
突	4859
窃	4860
窄	4861
窈	4862
窍	4863
窑	4864
窒	4865
窓	4866
窕	4867
窖	4868
窗	4869
窘	4870
窜	4871
窝	4872
窟	4873
窠	4874
窥	4875
窦	4876
窨	4877
窩	4878
窪	4879
窮	4880
窯	4881
窺	4882
窿	4883
竄	4884
竅	4885
竇	4886
竊	4887
立	4888
竖	4889
站	4890
竜	4891
竞	4892
竟	4893
章	4894
竣	4895
童	4896
竭	4897
端	4898
競	4899
竹	4900
竺	4901
竽	4902
竿	4903
笃	4904
笆	4905
笈	4906
笋	4907
笏	4908
笑	4909
笔	4910
笙	4911
笛	4912
笞	4913
笠	4914
符	4915
笨	4916
第	4917
笹	4918
笺	4919
笼	4920
筆	4921
等	4922
筊	4923
筋	4924
筍	4925
筏	4926
筐	4927
筑	4928
筒	4929
答	4930
策	4931
筛	4932
筝	4933
筠	4934
筱	4935
筲	4936
筵	4937
筷	4938
筹	4939
签	4940
简	4941
箇	4942
箋	4943
箍	4944
箏	4945
箐	4946
箔	4947
箕	4948
算	4949
箝	4950
管	4951
箩	4952
箫	4953
箭	4954
箱	4955
箴	4956
箸	4957
節	4958
篁	4959
範	4960
篆	4961
篇	4962
築	4963
篑	4964
篓	4965
篙	4966
篝	4967
篠	4968
篡	4969
篤	4970
篩	4971
篪	4972
篮	4973
篱	4974
篷	4975
簇	4976
簌	4977
簍	4978
簡	4979
簦	4980
簧	4981
簪	4982
簫	4983
簷	4984
簸	4985
簽	4986
簾	4987
簿	4988
籁	4989
籃	4990
籌	4991
籍	4992
籐	4993
籟	4994
籠	4995
籤	4996
籬	4997
籮	4998
籲	4999
米	5000
类	5001
籼	5002
籽	5003
粄	5004
粉	5005
粑	5006
粒	5007
粕	5008
粗	5009
粘	5010
粟	5011
粤	5012
粥	5013
粧	5014
粪	5015
粮	5016
粱	5017
粲	5018
粳	5019
粵	5020
粹	5021
粼	5022
粽	5023
精	5024
粿	5025
糅	5026
糊	5027
糍	5028
糕	5029
糖	5030
糗	5031
糙	5032
糜	5033
糞	5034
糟	5035
糠	5036
糧	5037
糬	5038
糯	5039
糰	5040
糸	5041
系	5042
糾	5043
紀	5044
紂	5045
約	5046
紅	5047
紉	5048
紊	5049
紋	5050
納	5051
紐	5052
紓	5053
純	5054
紗	5055
紘	5056
紙	5057
級	5058
紛	5059
紜	5060
素	5061
紡	5062
索	5063
紧	5064
紫	5065
紮	5066
累	5067
細	5068
紳	5069
紹	5070
紺	5071
終	5072
絃	5073
組	5074
絆	5075
経	5076
結	5077
絕	5078
絞	5079
絡	5080
絢	5081
給	5082
絨	5083
絮	5084
統	5085
絲	5086
絳	5087
絵	5088
絶	5089
絹	5090
綁	5091
綏	5092
綑	5093
經	5094
継	5095
続	5096
綜	5097
綠	5098
綢	5099
綦	5100
綫	5101
綬	5102
維	5103
綱	5104
網	5105
綴	5106
綵	5107
綸	5108
綺	5109
綻	5110
綽	5111
綾	5112
綿	5113
緊	5114
緋	5115
総	5116
緑	5117
緒	5118
緘	5119
線	5120
緝	5121
緞	5122
締	5123
緣	5124
編	5125
緩	5126
緬	5127
緯	5128
練	5129
緹	5130
緻	5131
縁	5132
縄	5133
縈	5134
縛	5135
縝	5136
縣	5137
縫	5138
縮	5139
縱	5140
縴	5141
縷	5142
總	5143
績	5144
繁	5145
繃	5146
繆	5147
繇	5148
繋	5149
織	5150
繕	5151
繚	5152
繞	5153
繡	5154
繩	5155
繪	5156
繫	5157
繭	5158
繳	5159
繹	5160
繼	5161
繽	5162
纂	5163
續	5164
纍	5165
纏	5166
纓	5167
纔	5168
纖	5169
纜	5170
纠	5171
红	5172
纣	5173
纤	5174
约	5175
级	5176
纨	5177
纪	5178
纫	5179
纬	5180
纭	5181
纯	5182
纰	5183
纱	5184
纲	5185
纳	5186
纵	5187
纶	5188
纷	5189
纸	5190
纹	5191
纺	5192
纽	5193
纾	5194
线	5195
绀	5196
练	5197
组	5198
绅	5199
细	5200
织	5201
终	5202
绊	5203
绍	5204
绎	5205
经	5206
绑	5207
绒	5208
结	5209
绔	5210
绕	5211
绘	5212
给	5213
绚	5214
绛	5215
络	5216
绝	5217
绞	5218
统	5219
绡	5220
绢	5221
绣	5222
绥	5223
绦	5224
继	5225
绩	5226
绪	5227
绫	5228
续	5229
绮	5230
绯	5231
绰	5232
绳	5233
维	5234
绵	5235
绶	5236
绷	5237
绸	5238
绻	5239
综	5240
绽	5241
绾	5242
绿	5243
缀	5244
缄	5245
缅	5246
缆	5247
缇	5248
缈	5249
缉	5250
缎	5251
缓	5252
缔	5253
缕	5254
编	5255
缘	5256
缙	5257
缚	5258
缜	5259
缝	5260
缠	5261
缢	5262
缤	5263
缥	5264
缨	5265
缩	5266
缪	5267
缭	5268
缮	5269
缰	5270
缱	5271
缴	5272
缸	5273
缺	5274
缽	5275
罂	5276
罄	5277
罌	5278
罐	5279
网	5280
罔	5281
罕	5282
罗	5283
罚	5284
罡	5285
罢	5286
罩	5287
罪	5288
置	5289
罰	5290
署	5291
罵	5292
罷	5293
罹	5294
羁	5295
羅	5296
羈	5297
羊	5298
羌	5299
美	5300
羔	5301
羚	5302
羞	5303
羟	5304
羡	5305
羣	5306
群	5307
羥	5308
羧	5309
羨	5310
義	5311
羯	5312
羲	5313
羸	5314
羹	5315
羽	5316
羿	5317
翁	5318
翅	5319
翊	5320
翌	5321
翎	5322
習	5323
翔	5324
翘	5325
翟	5326
翠	5327
翡	5328
翦	5329
翩	5330
翰	5331
翱	5332
翳	5333
翹	5334
翻	5335
翼	5336
耀	5337
老	5338
考	5339
耄	5340
者	5341
耆	5342
耋	5343
而	5344
耍	5345
耐	5346
耒	5347
耕	5348
耗	5349
耘	5350
耙	5351
耦	5352
耨	5353
耳	5354
耶	5355
耷	5356
耸	5357
耻	5358
耽	5359
耿	5360
聂	5361
聆	5362
聊	5363
聋	5364
职	5365
聒	5366
联	5367
聖	5368
聘	5369
聚	5370
聞	5371
聪	5372
聯	5373
聰	5374
聲	5375
聳	5376
聴	5377
聶	5378
職	5379
聽	5380
聾	5381
聿	5382
肃	5383
肄	5384
肅	5385
肆	5386
肇	5387
肉	5388
肋	5389
肌	5390
肏	5391
肓	5392
肖	5393
肘	5394
肚	5395
肛	5396
肝	5397
肠	5398
股	5399
肢	5400
肤	5401
肥	5402
肩	5403
肪	5404
肮	5405
肯	5406
肱	5407
育	5408
肴	5409
肺	5410
肽	5411
肾	5412
肿	5413
胀	5414
胁	5415
胃	5416
胄	5417
胆	5418
背	5419
胍	5420
胎	5421
胖	5422
胚	5423
胛	5424
胜	5425
胝	5426
胞	5427
胡	5428
胤	5429
胥	5430
胧	5431
胫	5432
胭	5433
胯	5434
胰	5435
胱	5436
胳	5437
胴	5438
胶	5439
胸	5440
胺	5441
能	5442
脂	5443
脅	5444
脆	5445
脇	5446
脈	5447
脉	5448
脊	5449
脍	5450
脏	5451
脐	5452
脑	5453
脓	5454
脖	5455
脘	5456
脚	5457
脛	5458
脣	5459
脩	5460
脫	5461
脯	5462
脱	5463
脲	5464
脳	5465
脸	5466
脹	5467
脾	5468
腆	5469
腈	5470
腊	5471
腋	5472
腌	5473
腎	5474
腐	5475
腑	5476
腓	5477
腔	5478
腕	5479
腥	5480
腦	5481
腩	5482
腫	5483
腭	5484
腮	5485
腰	5486
腱	5487
腳	5488
腴	5489
腸	5490
腹	5491
腺	5492
腻	5493
腼	5494
腾	5495
腿	5496
膀	5497
膈	5498
膊	5499
膏	5500
膑	5501
膘	5502
膚	5503
膛	5504
膜	5505
膝	5506
膠	5507
膦	5508
膨	5509
膩	5510
膳	5511
膺	5512
膻	5513
膽	5514
膾	5515
膿	5516
臀	5517
臂	5518
臃	5519
臆	5520
臉	5521
臊	5522
臍	5523
臓	5524
臘	5525
臟	5526
臣	5527
臥	5528
臧	5529
臨	5530
自	5531
臬	5532
臭	5533
至	5534
致	5535
臺	5536
臻	5537
臼	5538
臾	5539
舀	5540
舂	5541
舅	5542
舆	5543
與	5544
興	5545
舉	5546
舊	5547
舌	5548
舍	5549
舎	5550
舐	5551
舒	5552
舔	5553
舖	5554
舗	5555
舛	5556
舜	5557
舞	5558
舟	5559
航	5560
舫	5561
般	5562
舰	5563
舱	5564
舵	5565
舶	5566
舷	5567
舸	5568
船	5569
舺	5570
舾	5571
艇	5572
艋	5573
艘	5574
艙	5575
艦	5576
艮	5577
良	5578
艰	5579
艱	5580
色	5581
艳	5582
艷	5583
艹	5584
艺	5585
艾	5586
节	5587
芃	5588
芈	5589
芊	5590
芋	5591
芍	5592
芎	5593
芒	5594
芙	5595
芜	5596
芝	5597
芡	5598
芥	5599
芦	5600
芩	5601
芪	5602
芫	5603
芬	5604
芭	5605
芮	5606
芯	5607
花	5608
芳	5609
芷	5610
芸	5611
芹	5612
芻	5613
芽	5614
芾	5615
苁	5616
苄	5617
苇	5618
苋	5619
苍	5620
苏	5621
苑	5622
苒	5623
苓	5624
苔	5625
苕	5626
苗	5627
苛	5628
苜	5629
苞	5630
苟	5631
苡	5632
苣	5633
若	5634
苦	5635
苫	5636
苯	5637
英	5638
苷	5639
苹	5640
苻	5641
茁	5642
茂	5643
范	5644
茄	5645
茅	5646
茉	5647
茎	5648
茏	5649
茗	5650
茜	5651
茧	5652
茨	5653
茫	5654
茬	5655
茭	5656
茯	5657
茱	5658
茲	5659
茴	5660
茵	5661
茶	5662
茸	5663
茹	5664
茼	5665
荀	5666
荃	5667
荆	5668
草	5669
荊	5670
荏	5671
荐	5672
荒	5673
荔	5674
荖	5675
荘	5676
荚	5677
荞	5678
荟	5679
荠	5680
荡	5681
荣	5682
荤	5683
荥	5684
荧	5685
荨	5686
荪	5687
荫	5688
药	5689
荳	5690
荷	5691
荸	5692
荻	5693
荼	5694
荽	5695
莅	5696
莆	5697
莉	5698
莊	5699
莎	5700
莒	5701
莓	5702
莖	5703
莘	5704
莞	5705
莠	5706
莢	5707
莧	5708
莪	5709
莫	5710
莱	5711
莲	5712
莴	5713
获	5714
莹	5715
莺	5716
莽	5717
莿	5718
菀	5719
菁	5720
菅	5721
菇	5722
菈	5723
菊	5724
菌	5725
菏	5726
菓	5727
菖	5728
菘	5729
菜	5730
菟	5731
菠	5732
菡	5733
菩	5734
華	5735
菱	5736
菲	5737
菸	5738
菽	5739
萁	5740
萃	5741
萄	5742
萊	5743
萋	5744
萌	5745
萍	5746
萎	5747
萘	5748
萝	5749
萤	5750
营	5751
萦	5752
萧	5753
萨	5754
萩	5755
萬	5756
萱	5757
萵	5758
萸	5759
萼	5760
落	5761
葆	5762
葉	5763
著	5764
葚	5765
葛	5766
葡	5767
董	5768
葦	5769
葩	5770
葫	5771
葬	5772
葭	5773
葯	5774
葱	5775
葳	5776
葵	5777
葷	5778
葺	5779
蒂	5780
蒋	5781
蒐	5782
蒔	5783
蒙	5784
蒜	5785
蒞	5786
蒟	5787
蒡	5788
蒨	5789
蒲	5790
蒸	5791
蒹	5792
蒻	5793
蒼	5794
蒿	5795
蓁	5796
蓄	5797
蓆	5798
蓉	5799
蓋	5800
蓑	5801
蓓	5802
蓖	5803
蓝	5804
蓟	5805
蓦	5806
蓬	5807
蓮	5808
蓼	5809
蓿	5810
蔑	5811
蔓	5812
蔔	5813
蔗	5814
蔘	5815
蔚	5816
蔡	5817
蔣	5818
蔥	5819
蔫	5820
蔬	5821
蔭	5822
蔵	5823
蔷	5824
蔺	5825
蔻	5826
蔼	5827
蔽	5828
蕁	5829
蕃	5830
蕈	5831
蕉	5832
蕊	5833
蕎	5834
蕙	5835
蕤	5836
蕨	5837
蕩	5838
蕪	5839
蕭	5840
蕲	5841
蕴	5842
蕻	5843
蕾	5844
薄	5845
薅	5846
薇	5847
薈	5848
薊	5849
薏	5850
薑	5851
薔	5852
薙	5853
薛	5854
薦	5855
薨	5856
薩	5857
薪	5858
薬	5859
薯	5860
薰	5861
薹	5862
藉	5863
藍	5864
藏	5865
藐	5866
藓	5867
藕	5868
藜	5869
藝	5870
藤	5871
藥	5872
藩	5873
藹	5874
藻	5875
藿	5876
蘆	5877
蘇	5878
蘊	5879
蘋	5880
蘑	5881
蘚	5882
蘭	5883
蘸	5884
蘼	5885
蘿	5886
虎	5887
虏	5888
虐	5889
虑	5890
虔	5891
處	5892
虚	5893
虛	5894
虜	5895
虞	5896
號	5897
虢	5898
虧	5899
虫	5900
虬	5901
虱	5902
虹	5903
虻	5904
虽	5905
虾	5906
蚀	5907
蚁	5908
蚂	5909
蚊	5910
蚌	5911
蚓	5912
蚕	5913
蚜	5914
蚝	5915
蚣	5916
蚤	5917
蚩	5918
蚪	5919
蚯	5920
蚱	5921
蚵	5922
蛀	5923
蛆	5924
蛇	5925
蛊	5926
蛋	5927
蛎	5928
蛐	5929
蛔	5930
蛙	5931
蛛	5932
蛟	5933
蛤	5934
蛭	5935
蛮	5936
蛰	5937
蛳	5938
蛹	5939
蛻	5940
蛾	5941
蜀	5942
蜂	5943
蜃	5944
蜆	5945
蜇	5946
蜈	5947
蜊	5948
蜍	5949
蜒	5950
蜓	5951
蜕	5952
蜗	5953
蜘	5954
蜚	5955
蜜	5956
蜡	5957
蜢	5958
蜥	5959
蜱	5960
蜴	5961
蜷	5962
蜻	5963
蜿	5964
蝇	5965
蝈	5966
蝉	5967
蝌	5968
蝎	5969
蝕	5970
蝗	5971
蝙	5972
蝟	5973
蝠	5974
蝦	5975
蝨	5976
蝴	5977
蝶	5978
蝸	5979
蝼	5980
螂	5981
螃	5982
融	5983
螞	5984
螢	5985
螨	5986
螯	5987
螳	5988
螺	5989
蟀	5990
蟄	5991
蟆	5992
蟋	5993
蟎	5994
蟑	5995
蟒	5996
蟠	5997
蟬	5998
蟲	5999
蟹	6000
蟻	6001
蟾	6002
蠅	6003
蠍	6004
蠔	6005
蠕	6006
蠛	6007
蠟	6008
蠡	6009
蠢	6010
蠣	6011
蠱	6012
蠶	6013
蠹	6014
蠻	6015
血	6016
衄	6017
衅	6018
衆	6019
行	6020
衍	6021
術	6022
衔	6023
街	6024
衙	6025
衛	6026
衝	6027
衞	6028
衡	6029
衢	6030
衣	6031
补	6032
表	6033
衩	6034
衫	6035
衬	6036
衮	6037
衰	6038
衲	6039
衷	6040
衹	6041
衾	6042
衿	6043
袁	6044
袂	6045
袄	6046
袅	6047
袈	6048
袋	6049
袍	6050
袒	6051
袖	6052
袜	6053
袞	6054
袤	6055
袪	6056
被	6057
袭	6058
袱	6059
裁	6060
裂	6061
装	6062
裆	6063
裊	6064
裏	6065
裔	6066
裕	6067
裘	6068
裙	6069
補	6070
裝	6071
裟	6072
裡	6073
裤	6074
裨	6075
裱	6076
裳	6077
裴	6078
裸	6079
裹	6080
製	6081
裾	6082
褂	6083
複	6084
褐	6085
褒	6086
褓	6087
褔	6088
褚	6089
褥	6090
褪	6091
褫	6092
褲	6093
褶	6094
褻	6095
襁	6096
襄	6097
襟	6098
襠	6099
襪	6100
襬	6101
襯	6102
襲	6103
西	6104
要	6105
覃	6106
覆	6107
覇	6108
見	6109
規	6110
覓	6111
視	6112
覚	6113
覦	6114
覧	6115
親	6116
覬	6117
観	6118
覷	6119
覺	6120
覽	6121
觀	6122
见	6123
观	6124
规	6125
觅	6126
视	6127
览	6128
觉	6129
觊	6130
觎	6131
觐	6132
觑	6133
角	6134
觞	6135
解	6136
觥	6137
触	6138
觸	6139
言	6140
訂	6141
計	6142
訊	6143
討	6144
訓	6145
訕	6146
訖	6147
託	6148
記	6149
訛	6150
訝	6151
訟	6152
訣	6153
訥	6154
訪	6155
設	6156
許	6157
訳	6158
訴	6159
訶	6160
診	6161
註	6162
証	6163
詆	6164
詐	6165
詔	6166
評	6167
詛	6168
詞	6169
詠	6170
詡	6171
詢	6172
詣	6173
試	6174
詩	6175
詫	6176
詬	6177
詭	6178
詮	6179
詰	6180
話	6181
該	6182
詳	6183
詹	6184
詼	6185
誅	6186
誇	6187
誉	6188
誌	6189
認	6190
誓	6191
誕	6192
誘	6193
語	6194
誠	6195
誡	6196
誣	6197
誤	6198
誥	6199
誦	6200
誨	6201
說	6202
説	6203
読	6204
誰	6205
課	6206
誹	6207
誼	6208
調	6209
諄	6210
談	6211
請	6212
諏	6213
諒	6214
論	6215
諗	6216
諜	6217
諡	6218
諦	6219
諧	6220
諫	6221
諭	6222
諮	6223
諱	6224
諳	6225
諷	6226
諸	6227
諺	6228
諾	6229
謀	6230
謁	6231
謂	6232
謄	6233
謊	6234
謎	6235
謐	6236
謔	6237
謗	6238
謙	6239
講	6240
謝	6241
謠	6242
謨	6243
謬	6244
謹	6245
謾	6246
譁	6247
證	6248
譎	6249
譏	6250
識	6251
譙	6252
譚	6253
譜	6254
警	6255
譬	6256
譯	6257
議	6258
譲	6259
譴	6260
護	6261
譽	6262
讀	6263
變	6264
讓	6265
讚	6266
讞	6267
计	6268
订	6269
认	6270
讥	6271
讧	6272
讨	6273
让	6274
讪	6275
讫	6276
训	6277
议	6278
讯	6279
记	6280
讲	6281
讳	6282
讴	6283
讶	6284
讷	6285
许	6286
讹	6287
论	6288
讼	6289
讽	6290
设	6291
访	6292
诀	6293
证	6294
诃	6295
评	6296
诅	6297
识	6298
诈	6299
诉	6300
诊	6301
诋	6302
词	6303
诏	6304
译	6305
试	6306
诗	6307
诘	6308
诙	6309
诚	6310
诛	6311
话	6312
诞	6313
诟	6314
诠	6315
诡	6316
询	6317
诣	6318
诤	6319
该	6320
详	6321
诧	6322
诩	6323
诫	6324
诬	6325
语	6326
误	6327
诰	6328
诱	6329
诲	6330
说	6331
诵	6332
诶	6333
请	6334
诸	6335
诺	6336
读	6337
诽	6338
课	6339
诿	6340
谀	6341
谁	6342
调	6343
谄	6344
谅	6345
谆	6346
谈	6347
谊	6348
谋	6349
谌	6350
谍	6351
谎	6352
谏	6353
谐	6354
谑	6355
谒	6356
谓	6357
谔	6358
谕	6359
谗	6360
谘	6361
谙	6362
谚	6363
谛	6364
谜	6365
谟	6366
谢	6367
谣	6368
谤	6369
谥	6370
谦	6371
谧	6372
谨	6373
谩	6374
谪	6375
谬	6376
谭	6377
谯	6378
谱	6379
谲	6380
谴	6381
谶	6382
谷	6383
豁	6384
豆	6385
豇	6386
豈	6387
豉	6388
豊	6389
豌	6390
豎	6391
豐	6392
豔	6393
豚	6394
象	6395
豢	6396
豪	6397
豫	6398
豬	6399
豹	6400
豺	6401
貂	6402
貅	6403
貌	6404
貓	6405
貔	6406
貘	6407
貝	6408
貞	6409
負	6410
財	6411
貢	6412
貧	6413
貨	6414
販	6415
貪	6416
貫	6417
責	6418
貯	6419
貰	6420
貳	6421
貴	6422
貶	6423
買	6424
貸	6425
費	6426
貼	6427
貽	6428
貿	6429
賀	6430
賁	6431
賂	6432
賃	6433
賄	6434
資	6435
賈	6436
賊	6437
賑	6438
賓	6439
賜	6440
賞	6441
賠	6442
賡	6443
賢	6444
賣	6445
賤	6446
賦	6447
質	6448
賬	6449
賭	6450
賴	6451
賺	6452
購	6453
賽	6454
贅	6455
贈	6456
贊	6457
贍	6458
贏	6459
贓	6460
贖	6461
贛	6462
贝	6463
贞	6464
负	6465
贡	6466
财	6467
责	6468
贤	6469
败	6470
账	6471
货	6472
质	6473
贩	6474
贪	6475
贫	6476
贬	6477
购	6478
贮	6479
贯	6480
贰	6481
贱	6482
贲	6483
贴	6484
贵	6485
贷	6486
贸	6487
费	6488
贺	6489
贻	6490
贼	6491
贾	6492
贿	6493
赁	6494
赂	6495
赃	6496
资	6497
赅	6498
赈	6499
赊	6500
赋	6501
赌	6502
赎	6503
赏	6504
赐	6505
赓	6506
赔	6507
赖	6508
赘	6509
赚	6510
赛	6511
赝	6512
赞	6513
赠	6514
赡	6515
赢	6516
赣	6517
赤	6518
赦	6519
赧	6520
赫	6521
赭	6522
走	6523
赳	6524
赴	6525
赵	6526
赶	6527
起	6528
趁	6529
超	6530
越	6531
趋	6532
趕	6533
趙	6534
趟	6535
趣	6536
趨	6537
足	6538
趴	6539
趵	6540
趸	6541
趺	6542
趾	6543
跃	6544
跄	6545
跆	6546
跋	6547
跌	6548
跎	6549
跑	6550
跖	6551
跚	6552
跛	6553
距	6554
跟	6555
跡	6556
跤	6557
跨	6558
跩	6559
跪	6560
路	6561
跳	6562
践	6563
跷	6564
跹	6565
跺	6566
跻	6567
踉	6568
踊	6569
踌	6570
踏	6571
踐	6572
踝	6573
踞	6574
踟	6575
踢	6576
踩	6577
踪	6578
踮	6579
踱	6580
踴	6581
踵	6582
踹	6583
蹂	6584
蹄	6585
蹇	6586
蹈	6587
蹉	6588
蹊	6589
蹋	6590
蹑	6591
蹒	6592
蹙	6593
蹟	6594
蹣	6595
蹤	6596
蹦	6597
蹩	6598
蹬	6599
蹭	6600
蹲	6601
蹴	6602
蹶	6603
蹺	6604
蹼	6605
蹿	6606
躁	6607
躇	6608
躉	6609
躊	6610
躋	6611
躍	6612
躏	6613
躪	6614
身	6615
躬	6616
躯	6617
躲	6618
躺	6619
軀	6620
車	6621
軋	6622
軌	6623
軍	6624
軒	6625
軟	6626
転	6627
軸	6628
軼	6629
軽	6630
軾	6631
較	6632
載	6633
輒	6634
輓	6635
輔	6636
輕	6637
輛	6638
輝	6639
輟	6640
輩	6641
輪	6642
輯	6643
輸	6644
輻	6645
輾	6646
輿	6647
轄	6648
轅	6649
轆	6650
轉	6651
轍	6652
轎	6653
轟	6654
车	6655
轧	6656
轨	6657
轩	6658
转	6659
轭	6660
轮	6661
软	6662
轰	6663
轲	6664
轴	6665
轶	6666
轻	6667
轼	6668
载	6669
轿	6670
较	6671
辄	6672
辅	6673
辆	6674
辇	6675
辈	6676
辉	6677
辊	6678
辍	6679
辐	6680
辑	6681
输	6682
辕	6683
辖	6684
辗	6685
辘	6686
辙	6687
辛	6688
辜	6689
辞	6690
辟	6691
辣	6692
辦	6693
辨	6694
辩	6695
辫	6696
辭	6697
辮	6698
辯	6699
辰	6700
辱	6701
農	6702
边	6703
辺	6704
辻	6705
込	6706
辽	6707
达	6708
迁	6709
迂	6710
迄	6711
迅	6712
过	6713
迈	6714
迎	6715
运	6716
近	6717
返	6718
还	6719
这	6720
进	6721
远	6722
违	6723
连	6724
迟	6725
迢	6726
迤	6727
迥	6728
迦	6729
迩	6730
迪	6731
迫	6732
迭	6733
述	6734
迴	6735
迷	6736
迸	6737
迹	6738
迺	6739
追	6740
退	6741
送	6742
适	6743
逃	6744
逅	6745
逆	6746
选	6747
逊	6748
逍	6749
透	6750
逐	6751
递	6752
途	6753
逕	6754
逗	6755
這	6756
通	6757
逛	6758
逝	6759
逞	6760
速	6761
造	6762
逢	6763
連	6764
逮	6765
週	6766
進	6767
逵	6768
逶	6769
逸	6770
逻	6771
逼	6772
逾	6773
遁	6774
遂	6775
遅	6776
遇	6777
遊	6778
運	6779
遍	6780
過	6781
遏	6782
遐	6783
遑	6784
遒	6785
道	6786
達	6787
違	6788
遗	6789
遙	6790
遛	6791
遜	6792
遞	6793
遠	6794
遢	6795
遣	6796
遥	6797
遨	6798
適	6799
遭	6800
遮	6801
遲	6802
遴	6803
遵	6804
遶	6805
遷	6806
選	6807
遺	6808
遼	6809
遽	6810
避	6811
邀	6812
邁	6813
邂	6814
邃	6815
還	6816
邇	6817
邈	6818
邊	6819
邋	6820
邏	6821
邑	6822
邓	6823
邕	6824
邛	6825
邝	6826
邢	6827
那	6828
邦	6829
邨	6830
邪	6831
邬	6832
邮	6833
邯	6834
邰	6835
邱	6836
邳	6837
邵	6838
邸	6839
邹	6840
邺	6841
邻	6842
郁	6843
郅	6844
郊	6845
郎	6846
郑	6847
郜	6848
郝	6849
郡	6850
郢	6851
郤	6852
郦	6853
郧	6854
部	6855
郫	6856
郭	6857
郴	6858
郵	6859
郷	6860
郸	6861
都	6862
鄂	6863
鄉	6864
鄒	6865
鄔	6866
鄙	6867
鄞	6868
鄢	6869
鄧	6870
鄭	6871
鄰	6872
鄱	6873
鄲	6874
鄺	6875
酉	6876
酊	6877
酋	6878
酌	6879
配	6880
酐	6881
酒	6882
酗	6883
酚	6884
酝	6885
酢	6886
酣	6887
酥	6888
酩	6889
酪	6890
酬	6891
酮	6892
酯	6893
酰	6894
酱	6895
酵	6896
酶	6897
酷	6898
酸	6899
酿	6900
醃	6901
醇	6902
醉	6903
醋	6904
醍	6905
醐	6906
醒	6907
醚	6908
醛	6909
醜	6910
醞	6911
醣	6912
醪	6913
醫	6914
醬	6915
醮	6916
醯	6917
醴	6918
醺	6919
釀	6920
釁	6921
采	6922
釉	6923
释	6924
釋	6925
里	6926
重	6927
野	6928
量	6929
釐	6930
金	6931
釗	6932
釘	6933
釜	6934
針	6935
釣	6936
釦	6937
釧	6938
釵	6939
鈀	6940
鈉	6941
鈍	6942
鈎	6943
鈔	6944
鈕	6945
鈞	6946
鈣	6947
鈦	6948
鈪	6949
鈴	6950
鈺	6951
鈾	6952
鉀	6953
鉄	6954
鉅	6955
鉉	6956
鉑	6957
鉗	6958
鉚	6959
鉛	6960
鉤	6961
鉴	6962
鉻	6963
銀	6964
銃	6965
銅	6966
銑	6967
銓	6968
銖	6969
銘	6970
銜	6971
銬	6972
銭	6973
銮	6974
銳	6975
銷	6976
銹	6977
鋁	6978
鋅	6979
鋒	6980
鋤	6981
鋪	6982
鋰	6983
鋸	6984
鋼	6985
錄	6986
錐	6987
錘	6988
錚	6989
錠	6990
錢	6991
錦	6992
錨	6993
錫	6994
錮	6995
錯	6996
録	6997
錳	6998
錶	6999
鍊	7000
鍋	7001
鍍	7002
鍛	7003
鍥	7004
鍰	7005
鍵	7006
鍺	7007
鍾	7008
鎂	7009
鎊	7010
鎌	7011
鎏	7012
鎔	7013
鎖	7014
鎗	7015
鎚	7016
鎧	7017
鎬	7018
鎮	7019
鎳	7020
鏈	7021
鏖	7022
鏗	7023
鏘	7024
鏞	7025
鏟	7026
鏡	7027
鏢	7028
鏤	7029
鏽	7030
鐘	7031
鐮	7032
鐲	7033
鐳	7034
鐵	7035
鐸	7036
鐺	7037
鑄	7038
鑊	7039
鑑	7040
鑒	7041
鑣	7042
鑫	7043
鑰	7044
鑲	7045
鑼	7046
鑽	7047
鑾	7048
鑿	7049
针	7050
钉	7051
钊	7052
钎	7053
钏	7054
钒	7055
钓	7056
钗	7057
钙	7058
钛	7059
钜	7060
钝	7061
钞	7062
钟	7063
钠	7064
钡	7065
钢	7066
钣	7067
钤	7068
钥	7069
钦	7070
钧	7071
钨	7072
钩	7073
钮	7074
钯	7075
钰	7076
钱	7077
钳	7078
钴	7079
钵	7080
钺	7081
钻	7082
钼	7083
钾	7084
钿	7085
铀	7086
铁	7087
铂	7088
铃	7089
铄	7090
铅	7091
铆	7092
铉	7093
铎	7094
铐	7095
铛	7096
铜	7097
铝	7098
铠	7099
铡	7100
铢	7101
铣	7102
铤	7103
铨	7104
铩	7105
铬	7106
铭	7107
铮	7108
铰	7109
铲	7110
铵	7111
银	7112
铸	7113
铺	7114
链	7115
铿	7116
销	7117
锁	7118
锂	7119
锄	7120
锅	7121
锆	7122
锈	7123
锉	7124
锋	7125
锌	7126
锏	7127
锐	7128
锑	7129
错	7130
锚	7131
锟	7132
锡	7133
锢	7134
锣	7135
锤	7136
锥	7137
锦	7138
锭	7139
键	7140
锯	7141
锰	7142
锲	7143
锵	7144
锹	7145
锺	7146
锻	7147
镀	7148
镁	7149
镂	7150
镇	7151
镉	7152
镌	7153
镍	7154
镐	7155
镑	7156
镕	7157
镖	7158
镗	7159
镛	7160
镜	7161
镣	7162
镭	7163
镯	7164
镰	7165
镳	7166
镶	7167
長	7168
长	7169
門	7170
閃	7171
閉	7172
開	7173
閎	7174
閏	7175
閑	7176
閒	7177
間	7178
閔	7179
閘	7180
閡	7181
関	7182
閣	7183
閥	7184
閨	7185
閩	7186
閱	7187
閲	7188
閹	7189
閻	7190
閾	7191
闆	7192
闇	7193
闊	7194
闌	7195
闍	7196
闔	7197
闕	7198
闖	7199
闘	7200
關	7201
闡	7202
闢	7203
门	7204
闪	7205
闫	7206
闭	7207
问	7208
闯	7209
闰	7210
闲	7211
间	7212
闵	7213
闷	7214
闸	7215
闹	7216
闺	7217
闻	7218
闽	7219
闾	7220
阀	7221
阁	7222
阂	7223
阅	7224
阆	7225
阇	7226
阈	7227
阉	7228
阎	7229
阐	7230
阑	7231
阔	7232
阕	7233
阖	7234
阙	7235
阚	7236
阜	7237
队	7238
阡	7239
阪	7240
阮	7241
阱	7242
防	7243
阳	7244
阴	7245
阵	7246
阶	7247
阻	7248
阿	7249
陀	7250
陂	7251
附	7252
际	7253
陆	7254
陇	7255
陈	7256
陋	7257
陌	7258
降	7259
限	7260
陕	7261
陛	7262
陝	7263
陞	7264
陟	7265
陡	7266
院	7267
陣	7268
除	7269
陨	7270
险	7271
陪	7272
陰	7273
陲	7274
陳	7275
陵	7276
陶	7277
陷	7278
陸	7279
険	7280
陽	7281
隅	7282
隆	7283
隈	7284
隊	7285
隋	7286
隍	7287
階	7288
随	7289
隐	7290
隔	7291
隕	7292
隘	7293
隙	7294
際	7295
障	7296
隠	7297
